{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      ":": 14,
      ";": 15,
      "?": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "D": 20,
      "E": 21,
      "F": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "J": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "Y": 41,
      "Z": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "¡": 69,
      "©": 70,
      "«": 71,
      "¯": 72,
      "°": 73,
      "±": 74,
      "³": 75,
      "º": 76,
      "¼": 77,
      "¿": 78,
      "Â": 79,
      "Ã": 80,
      "â": 81,
      "Ġ": 82,
      "ģ": 83,
      "ī": 84,
      "į": 85,
      "İ": 86,
      "ĵ": 87,
      "Ń": 88,
      "Ġd": 89,
      "Ġl": 90,
      "en": 91,
      "Ġs": 92,
      "Ġc": 93,
      "es": 94,
      "Ġa": 95,
      "Ġp": 96,
      "os": 97,
      "er": 98,
      "Ġde": 99,
      "ar": 100,
      "qu": 101,
      "Ġm": 102,
      "as": 103,
      "Ġqu": 104,
      "on": 105,
      "or": 106,
      "Ġt": 107,
      "an": 108,
      "un": 109,
      "Ġque": 110,
      "Ġ-": 111,
      "Ġla": 112,
      "el": 113,
      "Ġy": 114,
      "Ġn": 115,
      "do": 116,
      "ÃŃ": 117,
      "Ġun": 118,
      "ta": 119,
      "Ġh": 120,
      "Ġse": 121,
      "re": 122,
      "Ġes": 123,
      "Ġv": 124,
      "Ã³": 125,
      "Ġen": 126,
      "da": 127,
      "te": 128,
      "ra": 129,
      "in": 130,
      "Ã¡": 131,
      "Ã±": 132,
      "Ã©": 133,
      "ci": 134,
      "Ġel": 135,
      "Ġno": 136,
      "al": 137,
      "ien": 138,
      "om": 139,
      "Ġb": 140,
      "ab": 141,
      "Ġcon": 142,
      "to": 143,
      "Â¡": 144,
      "ch": 145,
      "am": 146,
      "ri": 147,
      "Ġle": 148,
      "Ġsu": 149,
      "Ġf": 150,
      "ÃŃa": 151,
      "Ġal": 152,
      "ĠE": 153,
      "Ġlos": 154,
      "co": 155,
      "Ġlo": 156,
      "Ġg": 157,
      "Â¿": 158,
      "Ġmu": 159,
      "is": 160,
      "Ġuna": 161,
      "le": 162,
      "ĠL": 163,
      "us": 164,
      "ti": 165,
      "ro": 166,
      "Ġme": 167,
      "di": 168,
      "de": 169,
      "la": 170,
      "Ġpar": 171,
      "Ġo": 172,
      "ĠM": 173,
      "Ġcom": 174,
      "Ġpor": 175,
      "Ġha": 176,
      "ĠD": 177,
      "Ã³n": 178,
      "Ġlas": 179,
      "ca": 180,
      "Ġcu": 181,
      "Ġsi": 182,
      "Ã¡s": 183,
      "ier": 184,
      "go": 185,
      "lo": 186,
      "ĠÂ¡": 187,
      "..": 188,
      "Ġdel": 189,
      "em": 190,
      "ĠA": 191,
      "ce": 192,
      "ĠP": 193,
      "Ġest": 194,
      "ita": 195,
      "Ã±a": 196,
      "ero": 197,
      "ando": 198,
      "ue": 199,
      "ol": 200,
      "Ã±or": 201,
      "bre": 202,
      "ĠEl": 203,
      "ĠseÃ±or": 204,
      "ba": 205,
      "Ġto": 206,
      "Ġdi": 207,
      "Ġpo": 208,
      "ad": 209,
      "ĠR": 210,
      "ĠC": 211,
      "Ġ-Â¡": 212,
      "Ġcomo": 213,
      "ada": 214,
      "Ġdes": 215,
      "ĠS": 216,
      "Ġpara": 217,
      "vi": 218,
      "Ġmi": 219,
      "Ãº": 220,
      "ted": 221,
      "res": 222,
      "Ġya": 223,
      "ĠÂ¿": 224,
      "Ġre": 225,
      "Ġus": 226,
      "Ġ-Â¿": 227,
      "ĠLa": 228,
      "gu": 229,
      "era": 230,
      "oÃ±a": 231,
      "cu": 232,
      "Ġusted": 233,
      "ĠmÃ¡s": 234,
      "ente": 235,
      "il": 236,
      "Ġhab": 237,
      "jo": 238,
      "ĠMar": 239,
      "emp": 240,
      "im": 241,
      "Ġdon": 242,
      "ado": 243,
      "No": 244,
      "Ġcas": 245,
      "tr": 246,
      "dad": 247,
      "iene": 248,
      "ent": 249,
      "uÃ©": 250,
      "Ġvi": 251,
      "Ġve": 252,
      "Ġe": 253,
      "dos": 254,
      "ĠV": 255,
      "Ġni": 256,
      "se": 257,
      "Ġver": 258,
      "Ġso": 259,
      "ĠestÃ¡": 260,
      "...": 261,
      "cho": 262,
      "bi": 263,
      "ja": 264,
      "Ġin": 265,
      "za": 266,
      "ga": 267,
      "que": 268,
      "ues": 269,
      "ic": 270,
      "Ġll": 271,
      "Ġpas": 272,
      "osa": 273,
      "Ġmuy": 274,
      "ir": 275,
      "tas": 276,
      "uen": 277,
      "Ġten": 278,
      "ciÃ³n": 279,
      "ul": 280,
      "Ġcal": 281,
      "Ġbien": 282,
      "Ġpoco": 283,
      "io": 284,
      "uel": 285,
      "Ġson": 286,
      "Ġan": 287,
      "cha": 288,
      "ora": 289,
      "Ġser": 290,
      "Ġhom": 291,
      "Ġtiene": 292,
      "ÃŃn": 293,
      "Ã©n": 294,
      "Ġte": 295,
      "tra": 296,
      "pe": 297,
      "ran": 298,
      "tos": 299,
      "cer": 300,
      "Ġyo": 301,
      "ĠJ": 302,
      "Ġlle": 303,
      "Ġtodo": 304,
      "ĠMart": 305,
      "Ġch": 306,
      "Ġcar": 307,
      "Ġman": 308,
      "Ġhi": 309,
      "tes": 310,
      "mo": 311,
      "Ġ\"": 312,
      "Ġca": 313,
      "aba": 314,
      "Ġsin": 315,
      "ia": 316,
      "tor": 317,
      "Ġco": 318,
      "tu": 319,
      "cia": 320,
      "ĠDon": 321,
      "pa": 322,
      "tar": 323,
      "Ġva": 324,
      "Ã¡n": 325,
      "Ġpa": 326,
      "jer": 327,
      "Ġpare": 328,
      "SÃŃ": 329,
      "uer": 330,
      "ces": 331,
      "Ġcam": 332,
      "enta": 333,
      "Ġper": 334,
      "tan": 335,
      "Ġpero": 336,
      "Ġhombre": 337,
      "Ġtra": 338,
      "ino": 339,
      "Ġam": 340,
      "ĠdoÃ±a": 341,
      "Ġmal": 342,
      "sa": 343,
      "ve": 344,
      "lar": 345,
      "Ġnada": 346,
      "Ġsal": 347,
      "abe": 348,
      "ĠDoÃ±a": 349,
      "ana": 350,
      "Ġquier": 351,
      "ĠMartÃŃn": 352,
      "ido": 353,
      "ter": 354,
      "ĠT": 355,
      "Ġhay": 356,
      "Ġdos": 357,
      "Ġr": 358,
      "Ġesta": 359,
      "gun": 360,
      "QuÃ©": 361,
      "ĠF": 362,
      "Ã±os": 363,
      "Ġllam": 364,
      "tre": 365,
      "ĠquÃ©": 366,
      "Ġmujer": 367,
      "tro": 368,
      "Ġj": 369,
      "Ġti": 370,
      "Ġpue": 371,
      "ur": 372,
      "Ãºn": 373,
      "jos": 374,
      "Ġar": 375,
      "ĠEs": 376,
      "das": 377,
      "Ġpen": 378,
      "Ġmar": 379,
      "ones": 380,
      "cio": 381,
      "Ġsus": 382,
      "ma": 383,
      "va": 384,
      "Ġac": 385,
      "Ġpi": 386,
      "ĠY": 387,
      "Ġas": 388,
      "ĠRo": 389,
      "Ġma": 390,
      "Ġpe": 391,
      "ĠEn": 392,
      "ĠseÃ±orita": 393,
      "Ã±o": 394,
      "Ġi": 395,
      "Ġbuen": 396,
      "Ġcuando": 397,
      "Ġmis": 398,
      "Ġvo": 399,
      "Es": 400,
      "Ġah": 401,
      "fÃ©": 402,
      "me": 403,
      "Ġalgo": 404,
      "ica": 405,
      "Ġsobre": 406,
      "ito": 407,
      "Ġaqu": 408,
      "Ġpre": 409,
      "gar": 410,
      "mente": 411,
      "ina": 412,
      "ios": 413,
      "Ġcos": 414,
      "Ġhas": 415,
      "imp": 416,
      "um": 417,
      "uÃ©s": 418,
      "Ġtam": 419,
      "adre": 420,
      "puÃ©s": 421,
      "ese": 422,
      "Ġap": 423,
      "Ġpro": 424,
      "Ġvuel": 425,
      "empre": 426,
      "Ġab": 427,
      "rÃŃ": 428,
      "vo": 429,
      "Ġparece": 430,
      "car": 431,
      "ras": 432,
      "ĠÃ©": 433,
      "iera": 434,
      "ĠAl": 435,
      "Pues": 436,
      "Ġsiempre": 437,
      "ĠRosa": 438,
      "biÃ©n": 439,
      "las": 440,
      "Ġhacer": 441,
      "Ġcalle": 442,
      "Ġmej": 443,
      "los": 444,
      "mos": 445,
      "Ġhace": 446,
      "ber": 447,
      "Ġcre": 448,
      "Ġcasa": 449,
      "Ġven": 450,
      "rita": 451,
      "ĠG": 452,
      "Ġera": 453,
      "Ġda": 454,
      "Ġba": 455,
      "che": 456,
      "Ġmira": 457,
      "Ġpens": 458,
      "idad": 459,
      "ura": 460,
      "ara": 461,
      "Ġhe": 462,
      "til": 463,
      "Ġcasi": 464,
      "Ġcomp": 465,
      "ĠO": 466,
      "Ġmes": 467,
      "Ġmejor": 468,
      "ig": 469,
      "ĠdÃŃa": 470,
      "Ġtan": 471,
      "Ġmucho": 472,
      "ĠCa": 473,
      "Ġhasta": 474,
      "cÃŃa": 475,
      "po": 476,
      "ĠH": 477,
      "zo": 478,
      "ĠaÃ±os": 479,
      "Ġunos": 480,
      "Ġimp": 481,
      "dar": 482,
      "Ġesp": 483,
      "Ġcin": 484,
      "elo": 485,
      "Ġeso": 486,
      "ĠElvi": 487,
      "ĠSe": 488,
      "ico": 489,
      "les": 490,
      "ĠB": 491,
      "anta": 492,
      "Ġgu": 493,
      "ĠLe": 494,
      "be": 495,
      "bra": 496,
      "tÃ³": 497,
      "ĠN": 498,
      "oso": 499,
      "amos": 500,
      "Ġex": 501,
      "ĠtambiÃ©n": 502,
      "iente": 503,
      "cen": 504,
      "lan": 505,
      "ista": 506,
      "ĠhabÃŃa": 507,
      "Ġdonde": 508,
      "iÃ³": 509,
      "Ġemp": 510,
      "ona": 511,
      "Ġtu": 512,
      "ay": 513,
      "ye": 514,
      "Ġsa": 515,
      "Ġpr": 516,
      "ĠmÃŃ": 517,
      "ante": 518,
      "Ġnovi": 519,
      "Ġmucha": 520,
      "Ġtodos": 521,
      "tras": 522,
      "Un": 523,
      "ten": 524,
      "enos": 525,
      "Ġcor": 526,
      "ÃŃas": 527,
      "Ġbo": 528,
      "Ġgus": 529,
      "cias": 530,
      "Si": 531,
      "Ġres": 532,
      "Ġpon": 533,
      "iendo": 534,
      "ez": 535,
      "Ġra": 536,
      "Ġcosas": 537,
      "ĠCafÃ©": 538,
      "dor": 539,
      "Ġdeci": 540,
      "arse": 541,
      "ĠtÃº": 542,
      "Ġalgun": 543,
      "ĠseÃ±ora": 544,
      "iz": 545,
      "igo": 546,
      "ub": 547,
      "Ġdis": 548,
      "Ġsab": 549,
      "Ġesc": 550,
      "Ġesto": 551,
      "ida": 552,
      "ven": 553,
      "ena": 554,
      "Ġcabe": 555,
      "Ġquer": 556,
      "Ġna": 557,
      "diÃ³": 558,
      "ib": 559,
      "erm": 560,
      "Ġestaba": 561,
      "ver": 562,
      "ĠsÃŃ": 563,
      "ablo": 564,
      "Ġmedi": 565,
      "ĠVic": 566,
      "Buen": 567,
      "âİ": 568,
      "ĠI": 569,
      "Ġor": 570,
      "Ġâİ": 571,
      "rim": 572,
      "Ġojos": 573,
      "ĠJul": 574,
      "Ġâİ¯": 575,
      "der": 576,
      "je": 577,
      "Ġro": 578,
      "Ġdu": 579,
      "ados": 580,
      "ĠCel": 581,
      "torita": 582,
      "Ġtiemp": 583,
      "ĠVictorita": 584,
      "gÃºn": 585,
      "no": 586,
      "Ġcol": 587,
      "ĠPa": 588,
      "tante": 589,
      "Ġvoz": 590,
      "des": 591,
      "Ġbar": 592,
      "ĠMa": 593,
      "ĠElvira": 594,
      "gra": 595,
      "oy": 596,
      "rar": 597,
      "ĠPablo": 598,
      "ĠaquÃŃ": 599,
      "ire": 600,
      "Ġmadre": 601,
      "ĠdespuÃ©s": 602,
      "tros": 603,
      "Ġmano": 604,
      "pi": 605,
      "so": 606,
      "Ġdej": 607,
      "Ġtar": 608,
      "Ġfue": 609,
      "ĠLos": 610,
      "emos": 611,
      "Ġtoda": 612,
      "ĠRober": 613,
      "Ġguar": 614,
      "Ġcabeza": 615,
      "ĠRoberto": 616,
      "isi": 617,
      "ĠNo": 618,
      "Ġpese": 619,
      "Ġvol": 620,
      "Ġgra": 621,
      "bajo": 622,
      "Ġveces": 623,
      "Ġdecir": 624,
      "ĠLo": 625,
      "Ġotro": 626,
      "Ġtengo": 627,
      "Ġcog": 628,
      "Bueno": 629,
      "\",": 630,
      "eg": 631,
      "Ġsabe": 632,
      "ere": 633,
      "ĠDios": 634,
      "ĠPe": 635,
      "Ġpuede": 636,
      "tino": 637,
      "uso": 638,
      "Ġvida": 639,
      "Ġverdad": 640,
      "Ġpasa": 641,
      "Ġllev": 642,
      "Ġhija": 643,
      "bres": 644,
      "ru": 645,
      "Ġdar": 646,
      "ĠsÃ©": 647,
      "ano": 648,
      "Ġent": 649,
      "Ġgran": 650,
      "Ġdice": 651,
      "Ġcara": 652,
      "ĠDes": 653,
      "den": 654,
      "rÃ¡": 655,
      "chas": 656,
      "ris": 657,
      "ĠSu": 658,
      "tura": 659,
      "Ġtiempo": 660,
      "Ġmo": 661,
      "Ġtres": 662,
      "Ġotra": 663,
      "Ya": 664,
      "Ġtien": 665,
      "Ġnos": 666,
      "Ġsegu": 667,
      "laro": 668,
      "ĠYo": 669,
      "Ġnovio": 670,
      "Ġlu": 671,
      "Ġpal": 672,
      "Ġmenos": 673,
      "Ġtom": 674,
      "Ġhub": 675,
      "riÃ³": 676,
      "Ġllama": 677,
      "Ġcreo": 678,
      "unca": 679,
      "Ã³mo": 680,
      "Ġestar": 681,
      "undo": 682,
      "Ġfal": 683,
      "Ġporque": 684,
      "Ġmismo": 685,
      "ĠÃ©l": 686,
      "Ġmesa": 687,
      "Ġpesetas": 688,
      "ie": 689,
      "ĠUn": 690,
      "Ġdur": 691,
      "Ġpres": 692,
      "Ġherm": 693,
      "Ġentre": 694,
      "amente": 695,
      "Ġfin": 696,
      "ĠSi": 697,
      "ĠFi": 698,
      "Ġahora": 699,
      "rÃŃa": 700,
      "Ġta": 701,
      "Ã±ana": 702,
      "ales": 703,
      "Ġlev": 704,
      "Ġhijo": 705,
      "dÃ³": 706,
      "urita": 707,
      "Ġagu": 708,
      "Ġpu": 709,
      "Ġpuer": 710,
      "Ġfuer": 711,
      "Ġcuar": 712,
      "ĠRam": 713,
      "Ġrep": 714,
      "Ġech": 715,
      "Ġchica": 716,
      "ĠLeon": 717,
      "con": 718,
      "ren": 719,
      "Ġri": 720,
      "cien": 721,
      "Ġbas": 722,
      "die": 723,
      "adas": 724,
      "ĠVisi": 725,
      "lor": 726,
      "estino": 727,
      "ardo": 728,
      "ÃŃan": 729,
      "Ġuno": 730,
      "Ã©s": 731,
      "Ġbol": 732,
      "Ġvez": 733,
      "Ġins": 734,
      "Ġmuchacha": 735,
      "Ġpuerta": 736,
      "Mu": 737,
      "pl": 738,
      "Ġcer": 739,
      "Ġdem": 740,
      "Ġquien": 741,
      "iensa": 742,
      "entro": 743,
      "ĠniÃ±o": 744,
      "Ġlleva": 745,
      "iÃ³n": 746,
      "Ġ(": 747,
      "Ġsol": 748,
      "Ġaire": 749,
      "ern": 750,
      "qui": 751,
      "Ġlado": 752,
      "Ġcons": 753,
      "Ġvie": 754,
      "ĠJulita": 755,
      "Ay": 756,
      "gan": 757,
      "iga": 758,
      "orm": 759,
      "Ġunas": 760,
      "Ġbes": 761,
      "Ġga": 762,
      "Ġmuer": 763,
      "Ġhabla": 764,
      "ĠtenÃŃa": 765,
      "ĠCelestino": 766,
      "Ġduros": 767,
      "ĠtÃŃ": 768,
      "Ġnunca": 769,
      "rez": 770,
      "ientras": 771,
      "Ġfi": 772,
      "Ġpobre": 773,
      "ĠJos": 774,
      "ĠasÃŃ": 775,
      "Ġcinco": 776,
      "Ġnadie": 777,
      "Ġhubiera": 778,
      "par": 779,
      "Ġcosa": 780,
      "emb": 781,
      "Ġaquel": 782,
      "\".": 783,
      "Qu": 784,
      "du": 785,
      "gado": 786,
      "lla": 787,
      "vÃŃa": 788,
      "eno": 789,
      "aron": 790,
      "Ġvan": 791,
      "Ġenf": 792,
      "ciones": 793,
      "dia": 794,
      "ĠMad": 795,
      "ĠAn": 796,
      "ĠCu": 797,
      "ĠsonrÃŃ": 798,
      "Ġtraba": 799,
      "Oye": 800,
      "cos": 801,
      "gue": 802,
      "Ġcier": 803,
      "Ġmundo": 804,
      "Ġqueda": 805,
      "Ġese": 806,
      "Ġnoche": 807,
      "Ġfu": 808,
      "dico": 809,
      "Ġdesde": 810,
      "Ġvein": 811,
      "Ġcama": 812,
      "Ġquiere": 813,
      "ĠNa": 814,
      "Yo": 815,
      "br": 816,
      "fe": 817,
      "zÃ³n": 818,
      "Ġcan": 819,
      "anas": 820,
      "cis": 821,
      "alqu": 822,
      "iento": 823,
      "Ġestu": 824,
      "Ġdijo": 825,
      "ador": 826,
      "trÃ¡s": 827,
      "Ġamigo": 828,
      "diÃ³s": 829,
      "men": 830,
      "Ġles": 831,
      "tado": 832,
      "illo": 833,
      "ĠcafÃ©": 834,
      "ĠmaÃ±ana": 835,
      "Ġvuelve": 836,
      "ĠFilo": 837,
      "ĠsonrÃŃe": 838,
      "him": 839,
      "Ġer": 840,
      "ela": 841,
      "illa": 842,
      "ĠniÃ±a": 843,
      "Ġantes": 844,
      "ĠRoque": 845,
      "rÃŃo": 846,
      "Ġimpor": 847,
      "brahim": 848,
      "cÃ³": 849,
      "gas": 850,
      "jas": 851,
      "Ġpuso": 852,
      "eros": 853,
      "erÃŃa": 854,
      "rid": 855,
      "Ġfel": 856,
      "ĠPor": 857,
      "viÃ³": 858,
      "ĠMartin": 859,
      "ĠIbrahim": 860,
      "ĠDespuÃ©s": 861,
      "ĠJosÃ©": 862,
      "La": 863,
      "Pero": 864,
      "Que": 865,
      "llo": 866,
      "ya": 867,
      "Ġir": 868,
      "chos": 869,
      "Ġdigo": 870,
      "Ġmir": 871,
      "cuer": 872,
      "dose": 873,
      "Ġanda": 874,
      "Ġvoy": 875,
      "Ġescri": 876,
      "ĠCuando": 877,
      "Me": 878,
      "eb": 879,
      "fi": 880,
      "fon": 881,
      "ĠdÃŃas": 882,
      "dido": 883,
      "Ġquiero": 884,
      "Ġarre": 885,
      "Ġbuena": 886,
      "Ġabri": 887,
      "cas": 888,
      "ros": 889,
      "tin": 890,
      "Ġci": 891,
      "Ġpues": 892,
      "Ġpadre": 893,
      "quÃ©": 894,
      "Ġmientras": 895,
      "ĠalgÃºn": 896,
      "Ġigu": 897,
      "Ġbueno": 898,
      "Ġgracias": 899,
      "Ġbastante": 900,
      "ĠMadrid": 901,
      "El": 902,
      "fa": 903,
      "tel": 904,
      "tÃ¡": 905,
      "Ġjo": 906,
      "Ġlar": 907,
      "ento": 908,
      "Ġcl": 909,
      "Ġclaro": 910,
      "Ġpos": 911,
      "Ġpiensa": 912,
      "Ġtre": 913,
      "anto": 914,
      "Ġgol": 915,
      "dem": 916,
      "cur": 917,
      "entura": 918,
      "ĠahÃŃ": 919,
      "Ġgusta": 920,
      "atro": 921,
      "Ġprim": 922,
      "aban": 923,
      "able": 924,
      "Ġcono": 925,
      "ĠLas": 926,
      "Ġcuenta": 927,
      "Ġcualqu": 928,
      "Ġdio": 929,
      "Ġcamar": 930,
      "Ġiba": 931,
      "ĠPaco": 932,
      "AdiÃ³s": 933,
      "Por": 934,
      "cin": 935,
      "Ġdo": 936,
      "Ġdentro": 937,
      "Ġli": 938,
      "Ġhor": 939,
      "Ġves": 940,
      "Ġvas": 941,
      "ientes": 942,
      "Ġbus": 943,
      "Ġgente": 944,
      "Ã³nde": 945,
      "Ġhablar": 946,
      "ĠVentura": 947,
      "Ġpap": 948,
      "Ġpeque": 949,
      "Ġesper": 950,
      "ĠPepe": 951,
      "Ġluz": 952,
      "bo": 953,
      "iÃ©n": 954,
      "jar": 955,
      "per": 956,
      "Ġcab": 957,
      "Ġhora": 958,
      "ĠfrÃŃo": 959,
      "ĠAs": 960,
      "ill": 961,
      "Ġmarido": 962,
      "Ġlevan": 963,
      "Ġjoven": 964,
      "Lo": 965,
      "ban": 966,
      "ira": 967,
      "enti": 968,
      "Ġcri": 969,
      "esto": 970,
      "Ġacer": 971,
      "ĠaÃºn": 972,
      "Ġpel": 973,
      "Ġmam": 974,
      "asi": 975,
      "Ġpasar": 976,
      "Ġtener": 977,
      "Ġempez": 978,
      "Ġpone": 979,
      "ĠRamÃ³n": 980,
      "cl": 981,
      "na": 982,
      "Ġdue": 983,
      "Ġcora": 984,
      "Ġpol": 985,
      "Ġmom": 986,
      "ondo": 987,
      "Ġnin": 988,
      "Ġnue": 989,
      "Ġnom": 990,
      "tico": 991,
      "ĠDe": 992,
      "Ġsido": 993,
      "ĠPero": 994,
      "itaciÃ³n": 995,
      "Ġtodas": 996,
      "Ġpod": 997,
      "ĠestÃ¡n": 998,
      "Ġpers": 999,
      "osotros": 1000,
      "Ġtarde": 1001,
      "Ġfalta": 1002,
      "En": 1003,
      "Us": 1004,
      "itos": 1005,
      "rente": 1006,
      "uda": 1007,
      "Ġsom": 1008,
      "Ġcada": 1009,
      "onto": 1010,
      "Ġhan": 1011,
      "Ġsea": 1012,
      "Ġvien": 1013,
      "Ġcomer": 1014,
      "Ġsil": 1015,
      "ĠMarco": 1016,
      "trar": 1017,
      "entes": 1018,
      "pez": 1019,
      "Ġquieres": 1020,
      "ĠFran": 1021,
      "Ġpie": 1022,
      "Ġhecho": 1023,
      "poco": 1024,
      "ĠtodavÃŃa": 1025,
      "Ġguardia": 1026,
      "ĠvolviÃ³": 1027,
      "Ġtienen": 1028,
      "-,": 1029,
      "Cu": 1030,
      "can": 1031,
      "ocu": 1032,
      "tera": 1033,
      "ĠcÃ³mo": 1034,
      "Ġpan": 1035,
      "Ġpelo": 1036,
      "Ġtran": 1037,
      "Ġtris": 1038,
      "Ã±as": 1039,
      "omo": 1040,
      "Ġcuer": 1041,
      "Ãºs": 1042,
      "entos": 1043,
      "icos": 1044,
      "Ġmanos": 1045,
      "Ã¡ndose": 1046,
      "ĠperiÃ³": 1047,
      "Ġmarch": 1048,
      "Ġigual": 1049,
      "Usted": 1050,
      "ble": 1051,
      "hora": 1052,
      "nos": 1053,
      "vier": 1054,
      "zar": 1055,
      "Ãī": 1056,
      "ĠsÃ³": 1057,
      "erte": 1058,
      "ĠdecÃŃa": 1059,
      "ÃŃs": 1060,
      "Ġespe": 1061,
      "Ã³pez": 1062,
      "razo": 1063,
      "Ã¡rez": 1064,
      "Ġella": 1065,
      "Ġbe": 1066,
      "Ġconf": 1067,
      "Ġfum": 1068,
      "ĠCon": 1069,
      "ĠSo": 1070,
      "ĠLaurita": 1071,
      "bio": 1072,
      "Ġmalo": 1073,
      "Ġmay": 1074,
      "Ġprin": 1075,
      "Ġboca": 1076,
      "Ġestoy": 1077,
      "Ġmedia": 1078,
      "Ġmedio": 1079,
      "ĠSuÃ¡rez": 1080,
      "Ġgato": 1081,
      "Ġfuera": 1082,
      "cisco": 1083,
      "Ġarreg": 1084,
      "ĠFrancisco": 1085,
      "ĠperiÃ³dico": 1086,
      "!,": 1087,
      "An": 1088,
      "eta": 1089,
      "por": 1090,
      "tando": 1091,
      "Ġlib": 1092,
      "Ġad": 1093,
      "Ġdeja": 1094,
      "Ġdebajo": 1095,
      "Ġne": 1096,
      "Ġnues": 1097,
      "rado": 1098,
      "Ã¡r": 1099,
      "cido": 1100,
      "Ġblan": 1101,
      "Ġsuerte": 1102,
      "Ġfam": 1103,
      "Ġgesto": 1104,
      "tiÃ³": 1105,
      "Ġcuatro": 1106,
      "Ãºl": 1107,
      "Ġviol": 1108,
      "Ġsoy": 1109,
      "Ġinter": 1110,
      "Ġpase": 1111,
      "uelo": 1112,
      "Ġhombres": 1113,
      "Ã¡ndo": 1114,
      "Ġmala": 1115,
      "Ġju": 1116,
      "Ġjue": 1117,
      "ĠYa": 1118,
      "ĠLeoncio": 1119,
      "ĠNati": 1120,
      "demÃ¡s": 1121,
      "Te": 1122,
      "cal": 1123,
      "ĠdÃ©": 1124,
      "Ġdere": 1125,
      "encia": 1126,
      "Ġpla": 1127,
      "Ġmon": 1128,
      "Ġmor": 1129,
      "ane": 1130,
      "Ġviene": 1131,
      "cip": 1132,
      "ciÃ³": 1133,
      "ame": 1134,
      "risa": 1135,
      "Ġreg": 1136,
      "Ġllegar": 1137,
      "paÃ±": 1138,
      "Ġsale": 1139,
      "Ġpreocu": 1140,
      "Ġpensar": 1141,
      "Ġcolor": 1142,
      "Ġbols": 1143,
      ".\"": 1144,
      "don": 1145,
      "mp": 1146,
      "Ġos": 1147,
      "Ġaz": 1148,
      "Ġaun": 1149,
      "Ġacuer": 1150,
      "eras": 1151,
      "ÃŃr": 1152,
      "tad": 1153,
      "Ġvamos": 1154,
      "Ġencu": 1155,
      "Ġencon": 1156,
      "inero": 1157,
      "cion": 1158,
      "oma": 1159,
      "iso": 1160,
      "usa": 1161,
      "cado": 1162,
      "Ġhaber": 1163,
      "ĠJa": 1164,
      "Ġchico": 1165,
      "Ġcari": 1166,
      "Eso": 1167,
      "ĠHay": 1168,
      "Ġalguna": 1169,
      "Ġpalab": 1170,
      "Ġdemasi": 1171,
      "ĠmamÃ¡": 1172,
      "Ġfamil": 1173,
      "Ġdorm": 1174,
      "Ġpes": 1175,
      "Ã¡l": 1176,
      "cima": 1177,
      "Ġsuel": 1178,
      "Ġfo": 1179,
      "Ġmuchas": 1180,
      "ĠLÃ³pez": 1181,
      "Ġol": 1182,
      "ĠMon": 1183,
      "Ġsigue": 1184,
      "Ġmil": 1185,
      "Ġamig": 1186,
      "Ġru": 1187,
      "Ġpitil": 1188,
      "Ġide": 1189,
      "Ġtampoco": 1190,
      "Ġpensando": 1191,
      "tilla": 1192,
      "Ġextra": 1193,
      "aya": 1194,
      "Ġhermana": 1195,
      "Ġeres": 1196,
      "Ġescritor": 1197,
      "Ġcamarero": 1198,
      "ĠcorazÃ³n": 1199,
      "Ġtriste": 1200,
      "ĠsÃ³lo": 1201,
      "Ġmayor": 1202,
      "Ġdemasiado": 1203,
      "cor": 1204,
      "gÃ³": 1205,
      "zas": 1206,
      "ĠÃºl": 1207,
      "Ġmos": 1208,
      "onces": 1209,
      "Ġhar": 1210,
      "Ġseis": 1211,
      "Ġguer": 1212,
      "ĠMe": 1213,
      "Ġdesp": 1214,
      "uele": 1215,
      "Ġje": 1216,
      "ĠCelia": 1217,
      "Ġenfer": 1218,
      "Ġfeliz": 1219,
      "Ġpapel": 1220,
      "ĠÃºlti": 1221,
      "Eh": 1222,
      "Nada": 1223,
      "TÃº": 1224,
      "cto": 1225,
      "ici": 1226,
      "Ġlimp": 1227,
      "Ġcen": 1228,
      "Ġpier": 1229,
      "Ġtemp": 1230,
      "ÃŃdo": 1231,
      "Ġhum": 1232,
      "Ġeste": 1233,
      "Ġvis": 1234,
      "inta": 1235,
      "rito": 1236,
      "Ġfondo": 1237,
      "Ġgas": 1238,
      "ĠSan": 1239,
      "ĠVe": 1240,
      "icar": 1241,
      "Ġllena": 1242,
      "Ġcha": 1243,
      "ĠTiene": 1244,
      "Ġapar": 1245,
      "Ġtanto": 1246,
      "Ġresp": 1247,
      "Ġalgunas": 1248,
      "ĠLeonardo": 1249,
      "Muy": 1250,
      "Ġimporta": 1251,
      "Ġcualquier": 1252,
      "ĠdueÃ±a": 1253,
      "Ġnombre": 1254,
      "Ġsilen": 1255,
      "Ġguerra": 1256,
      "Bien": 1257,
      "ias": 1258,
      "nas": 1259,
      "sos": 1260,
      "ts": 1261,
      "tÃ³n": 1262,
      "Ġim": 1263,
      "ĠÃºn": 1264,
      "Ġdinero": 1265,
      "endo": 1266,
      "Ġsan": 1267,
      "Ġdebe": 1268,
      "ĠdetrÃ¡s": 1269,
      "Ġmer": 1270,
      "onz": 1271,
      "Ġtel": 1272,
      "Ġtras": 1273,
      "ÃŃo": 1274,
      "Ġencima": 1275,
      "alo": 1276,
      "Ġbor": 1277,
      "amÃ¡s": 1278,
      "Ġfa": 1279,
      "Ġall": 1280,
      "Ġgana": 1281,
      "ĠPurita": 1282,
      "Ġmirar": 1283,
      "ĠMarÃŃa": 1284,
      "entas": 1285,
      "ĠsonriÃ³": 1286,
      "ĠTo": 1287,
      "Ġrom": 1288,
      "Ġpueb": 1289,
      "Ġpregun": 1290,
      "Ġpronto": 1291,
      "ible": 1292,
      "Ġagua": 1293,
      "Ġvieja": 1294,
      "Ġveinti": 1295,
      "Ġhoras": 1296,
      "Se": 1297,
      "bor": 1298,
      "cciÃ³n": 1299,
      "fre": 1300,
      "gre": 1301,
      "ola": 1302,
      "oane": 1303,
      "pas": 1304,
      "uj": 1305,
      "Ġdan": 1306,
      "ĠdÃ³nde": 1307,
      "ĠlÃ¡": 1308,
      "Ġsiente": 1309,
      "Ġdeb": 1310,
      "ario": 1311,
      "ĠquedÃ³": 1312,
      "Ġnosotros": 1313,
      "alle": 1314,
      "Ġflor": 1315,
      "tido": 1316,
      "Ġhacia": 1317,
      "Ġestas": 1318,
      "ĠRe": 1319,
      "ĠniÃ±os": 1320,
      "Ġandar": 1321,
      "Ġsereno": 1322,
      "Ġllega": 1323,
      "Ġhijos": 1324,
      "Ġamor": 1325,
      "Ġquieras": 1326,
      "Ġvueltas": 1327,
      "ĠGonz": 1328,
      "ĠSeoane": 1329,
      "Ġgusto": 1330,
      "Ġalgunos": 1331,
      "Ġmomento": 1332,
      "Ġcuerpo": 1333,
      "Ġaunque": 1334,
      "Ġfamilia": 1335,
      "?,": 1336,
      "Con": 1337,
      "cina": 1338,
      "dan": 1339,
      "del": 1340,
      "gos": 1341,
      "rin": 1342,
      "rÃ©": 1343,
      "si": 1344,
      "tri": 1345,
      "trita": 1346,
      "Ġ.": 1347,
      "Ġsenti": 1348,
      "Ġcru": 1349,
      "esta": 1350,
      "Ġpun": 1351,
      "quito": 1352,
      "ĠmÃ©": 1353,
      "Ġtir": 1354,
      "anza": 1355,
      "tal": 1356,
      "Ġesa": 1357,
      "Ã³m": 1358,
      "Ġcontes": 1359,
      "rillo": 1360,
      "dir": 1361,
      "ĠAhora": 1362,
      "Ġreal": 1363,
      "illas": 1364,
      "Ġcaso": 1365,
      "Ġmanera": 1366,
      "ĠjamÃ¡s": 1367,
      "Ġvuelta": 1368,
      "Ġbaja": 1369,
      "Ġmirada": 1370,
      "Ġoro": 1371,
      "ciendo": 1372,
      "ĠdemÃ¡s": 1373,
      "ĠtÃŃo": 1374,
      "Ġveinte": 1375,
      "Ġprincip": 1376,
      "Ġsilencio": 1377,
      "Claro": 1378,
      "Po": 1379,
      "cre": 1380,
      "cino": 1381,
      "ete": 1382,
      "sab": 1383,
      "ud": 1384,
      "Ġatre": 1385,
      "ĠaÃ±o": 1386,
      "erra": 1387,
      "Ġtor": 1388,
      "Ġtemb": 1389,
      "antes": 1390,
      "Ġvino": 1391,
      "Ã©fon": 1392,
      "cios": 1393,
      "Ġnov": 1394,
      "Ġcontra": 1395,
      "Ġfrente": 1396,
      "tia": 1397,
      "tir": 1398,
      "tida": 1399,
      "Ġmeter": 1400,
      "dez": 1401,
      "Ġotros": 1402,
      "ĠPura": 1403,
      "ĠRic": 1404,
      "Ġdesgra": 1405,
      "vir": 1406,
      "biÃ³": 1407,
      "ĠserÃ¡": 1408,
      "rante": 1409,
      "Ġmanda": 1410,
      "ĠsaliÃ³": 1411,
      "Ġllamaba": 1412,
      "Ġmujeres": 1413,
      "Ġpeor": 1414,
      "Ġahor": 1415,
      "ĠÃ©s": 1416,
      "Ġsaca": 1417,
      "Ġponer": 1418,
      "Ġsabes": 1419,
      "ĠJulio": 1420,
      "Ġhermano": 1421,
      "Ġmuerto": 1422,
      "Ġtrabajar": 1423,
      "Ġcierto": 1424,
      "Ġpitillo": 1425,
      "ĠtelÃ©fon": 1426,
      "ĠRicardo": 1427,
      "Hola": 1428,
      "Mira": 1429,
      "mas": 1430,
      "tÃ¡n": 1431,
      "Ġsien": 1432,
      "Ġsent": 1433,
      "Ġau": 1434,
      "eron": 1435,
      "Ġter": 1436,
      "Ġtri": 1437,
      "Ġvar": 1438,
      "Ġencar": 1439,
      "Ġnota": 1440,
      "all": 1441,
      "Ġlee": 1442,
      "Ġley": 1443,
      "Ġleche": 1444,
      "Ġsuelo": 1445,
      "Ġganas": 1446,
      "lado": 1447,
      "Ġcul": 1448,
      "Ġrev": 1449,
      "ĠhabitaciÃ³n": 1450,
      "ime": 1451,
      "Ġincl": 1452,
      "trador": 1453,
      "tum": 1454,
      "Ġcamino": 1455,
      "Ġtrabajo": 1456,
      "Ġestado": 1457,
      "Ġbajo": 1458,
      "Ġcompr": 1459,
      "Ġtuvo": 1460,
      "Ġrato": 1461,
      "Ġduro": 1462,
      "Ġdurante": 1463,
      "ĠMatil": 1464,
      "Ġentien": 1465,
      "Ġgrande": 1466,
      "ĠDesde": 1467,
      "Ġtienes": 1468,
      "Ġfinal": 1469,
      "Ġclientes": 1470,
      "Anda": 1471,
      "Ġlibro": 1472,
      "Ġmostrador": 1473,
      "ĠÃºnico": 1474,
      "ĠtelÃ©fono": 1475,
      "De": 1476,
      "bl": 1477,
      "cti": 1478,
      "ion": 1479,
      "menta": 1480,
      "uta": 1481,
      "Ġsor": 1482,
      "Ġabajo": 1483,
      "quÃŃ": 1484,
      "ĠquiÃ©n": 1485,
      "Ġtaba": 1486,
      "inas": 1487,
      "Ġban": 1488,
      "Ġbrazo": 1489,
      "ambiÃ©n": 1490,
      "Ġgor": 1491,
      "dilla": 1492,
      "Ġcuanto": 1493,
      "ĠestÃ¡s": 1494,
      "uego": 1495,
      "Ġreci": 1496,
      "Ġhabl": 1497,
      "ĠMario": 1498,
      "bios": 1499,
      "Ġllor": 1500,
      "Ġcalor": 1501,
      "ĠserÃŃa": 1502,
      "ĠJes": 1503,
      "Ġsalir": 1504,
      "Ġpuedo": 1505,
      "Ġacos": 1506,
      "Ġacab": 1507,
      "Ġacaba": 1508,
      "ĠGar": 1509,
      "Ġnovia": 1510,
      "Ġtardes": 1511,
      "tural": 1512,
      "ĠUna": 1513,
      "Ġlevanta": 1514,
      "ĠRamona": 1515,
      "ĠmirÃ³": 1516,
      "Ġmirando": 1517,
      "Ġtreinta": 1518,
      "Ã¡ndole": 1519,
      "Ġbolsillo": 1520,
      "Ġdormir": 1521,
      "Ġolvi": 1522,
      "Ġamigos": 1523,
      "ĠVega": 1524,
      "Ġsangre": 1525,
      "Ġincluso": 1526,
      "Ġtabaco": 1527,
      "CÃ³mo": 1528,
      "Vaya": 1529,
      "ag": 1530,
      "bar": 1531,
      "ctor": 1532,
      "dando": 1533,
      "ite": 1534,
      "ulo": 1535,
      "Ġemb": 1536,
      "Ġdom": 1537,
      "Ġdul": 1538,
      "ĠatrÃ¡s": 1539,
      "Ġprisa": 1540,
      "Ġdec": 1541,
      "Ġmere": 1542,
      "ĠmÃºs": 1543,
      "ase": 1544,
      "Ġquin": 1545,
      "ĠtÃŃa": 1546,
      "anos": 1547,
      "una": 1548,
      "Ġneg": 1549,
      "taba": 1550,
      "Ġhon": 1551,
      "Ġenc": 1552,
      "Ã¡le": 1553,
      "cil": 1554,
      "Ġnoch": 1555,
      "ambre": 1556,
      "riba": 1557,
      "Ġaleg": 1558,
      "Ġmuchos": 1559,
      "Ġotras": 1560,
      "Ġpobres": 1561,
      "Ġpoeta": 1562,
      "Ġdesa": 1563,
      "Ġdesn": 1564,
      "gua": 1565,
      "imo": 1566,
      "entra": 1567,
      "Ġsolo": 1568,
      "ĠpasÃ³": 1569,
      "uela": 1570,
      "Ġ\"Â¡": 1571,
      "Ġvaya": 1572,
      "Ġpaz": 1573,
      "Ġpareja": 1574,
      "Ġperm": 1575,
      "Ġamiga": 1576,
      "Ġpueden": 1577,
      "Ġpena": 1578,
      "Ġapoy": 1579,
      "ĠOye": 1580,
      "ĠElvirita": 1581,
      "Ġrespe": 1582,
      "ĠrazÃ³n": 1583,
      "ĠquerÃŃa": 1584,
      "Ġorden": 1585,
      "Ġdejar": 1586,
      "ĠLola": 1587,
      "Ġcoge": 1588,
      "ĠPetrita": 1589,
      "Ġllevaba": 1590,
      "Ġfuerza": 1591,
      "ciencia": 1592,
      "Quier": 1593,
      "ĠningÃºn": 1594,
      "Ġpalabras": 1595,
      "Ġfoto": 1596,
      "ĠMonts": 1597,
      "Ġpiernas": 1598,
      "ĠGonzÃ¡le": 1599,
      "errat": 1600,
      "ĠJesusa": 1601,
      "ĠGarcÃŃa": 1602,
      "Ġnoches": 1603,
      "ĠMontserrat": 1604,
      "ĠGonzÃ¡lez": 1605,
      "Al": 1606,
      "Ha": 1607,
      "Je": 1608,
      "bro": 1609,
      "ece": 1610,
      "pita": 1611,
      "para": 1612,
      "tones": 1613,
      "uy": 1614,
      "vos": 1615,
      "vas": 1616,
      "Ã¼": 1617,
      "Ġsenta": 1618,
      "estre": 1619,
      "Ġay": 1620,
      "Ġagra": 1621,
      "ĠademÃ¡s": 1622,
      "eramente": 1623,
      "tamente": 1624,
      "Ġseas": 1625,
      "Ġvista": 1626,
      "cita": 1627,
      "ale": 1628,
      "ientos": 1629,
      "ombre": 1630,
      "Ġleer": 1631,
      "isiera": 1632,
      "tica": 1633,
      "dil": 1634,
      "Ġocur": 1635,
      "Ġestos": 1636,
      "olla": 1637,
      "ĠseÃ±orito": 1638,
      "Ġdicho": 1639,
      "Ġdiez": 1640,
      "guado": 1641,
      "cuenta": 1642,
      "Ġvecin": 1643,
      "Ġvecino": 1644,
      "segu": 1645,
      "icas": 1646,
      "Ġpasado": 1647,
      "Ġpata": 1648,
      "Ġarriba": 1649,
      "Ġasi": 1650,
      "Ġbuenas": 1651,
      "Ġprof": 1652,
      "ĠOr": 1653,
      "ĠsacÃ³": 1654,
      "ĠmÃŃo": 1655,
      "verdad": 1656,
      "ĠMaestre": 1657,
      "Ġllevar": 1658,
      "Ġcuartos": 1659,
      "ĠlevantÃ³": 1660,
      "Ġderecho": 1661,
      "ĠJaime": 1662,
      "Ġlimpia": 1663,
      "Ġvisto": 1664,
      "Gra": 1665,
      "Le": 1666,
      "dul": 1667,
      "gen": 1668,
      "min": 1669,
      "ula": 1670,
      "udad": 1671,
      "var": 1672,
      "xi": 1673,
      "yo": 1674,
      "zos": 1675,
      "Ġil": 1676,
      "Ġza": 1677,
      "Ġlig": 1678,
      "Ġceb": 1679,
      "Ġaten": 1680,
      "Ġplan": 1681,
      "ques": 1682,
      "ĠmÃŃa": 1683,
      "Ġquiz": 1684,
      "onas": 1685,
      "Ġtal": 1686,
      "Ġtier": 1687,
      "Ġhis": 1688,
      "Ġesca": 1689,
      "Ġenter": 1690,
      "Ã©is": 1691,
      "cida": 1692,
      "ala": 1693,
      "alla": 1694,
      "Ġbr": 1695,
      "Ġbon": 1696,
      "char": 1697,
      "Ġgan": 1698,
      "ĠmuriÃ³": 1699,
      "tio": 1700,
      "Ġparte": 1701,
      "Ġocho": 1702,
      "ĠMor": 1703,
      "cada": 1704,
      "ĠAr": 1705,
      "Ġdicen": 1706,
      "Ġdescu": 1707,
      "Ġlleno": 1708,
      "Ġante": 1709,
      "ĠJu": 1710,
      "Ġchin": 1711,
      "Ġcarta": 1712,
      "Ġcocina": 1713,
      "Ġcambi": 1714,
      "ĠllamÃ³": 1715,
      "Ġmisma": 1716,
      "Ġvend": 1717,
      "Ġvenido": 1718,
      "Ġbaj": 1719,
      "Ġmesas": 1720,
      "Ġgua": 1721,
      "Ġexpl": 1722,
      "Ġemple": 1723,
      "Ġsacar": 1724,
      "Ġsaber": 1725,
      "Ġbarri": 1726,
      "Ġdarle": 1727,
      "Ġtomar": 1728,
      "Ġpudi": 1729,
      "Ġcuarto": 1730,
      "Ġmuerta": 1731,
      "Ġabrir": 1732,
      "Ġcigar": 1733,
      "Ġtremen": 1734,
      "illero": 1735,
      "ĠpolÃŃ": 1736,
      "Ġningun": 1737,
      "Ġvientre": 1738,
      "Ġneces": 1739,
      "Ġazul": 1740,
      "Ġencuentra": 1741,
      "Ġideas": 1742,
      "ĠallÃŃ": 1743,
      "Ġpueblo": 1744,
      "Pobre": 1745,
      "ĠMatilde": 1746,
      "Gracias": 1747,
      "),": 1748,
      "Como": 1749,
      "bles": 1750,
      "fÃŃa": 1751,
      "fica": 1752,
      "ge": 1753,
      "gn": 1754,
      "gÃ¼": 1755,
      "ip": 1756,
      "itan": 1757,
      "idas": 1758,
      "mor": 1759,
      "ois": 1760,
      "uti": 1761,
      "vis": 1762,
      "Ġz": 1763,
      "Ġon": 1764,
      "ĠÃ¡n": 1765,
      "ĠÃī": 1766,
      "Ġdaba": 1767,
      "ener": 1768,
      "quina": 1769,
      "onio": 1770,
      "Ġton": 1771,
      "Ġquedar": 1772,
      "Ġher": 1773,
      "Ġhuele": 1774,
      "Ġsegun": 1775,
      "Ġellos": 1776,
      "Ġconver": 1777,
      "chill": 1778,
      "Ġsube": 1779,
      "Ġgo": 1780,
      "tiz": 1781,
      "ĠmetiÃ³": 1782,
      "dio": 1783,
      "dias": 1784,
      "ĠMi": 1785,
      "Ġhacen": 1786,
      "ĠcuÃ±a": 1787,
      "Ġsiete": 1788,
      "ĠAguado": 1789,
      "oles": 1790,
      "Ġdie": 1791,
      "adamente": 1792,
      "ĠSor": 1793,
      "cul": 1794,
      "illos": 1795,
      "Ġversos": 1796,
      "Ġsonre": 1797,
      "Ġanim": 1798,
      "Ġcapa": 1799,
      "Ġtrata": 1800,
      "Ġpecho": 1801,
      "EstÃ¡": 1802,
      "Ġprocu": 1803,
      "Ġcomprar": 1804,
      "Ġmeses": 1805,
      "ĠHa": 1806,
      "Ġimpres": 1807,
      "Ġexp": 1808,
      "dores": 1809,
      "Ġnatural": 1810,
      "ĠdejÃ³": 1811,
      "Ġsegura": 1812,
      "Ġseguir": 1813,
      "Ġtaxi": 1814,
      "Ġrepente": 1815,
      "Ġbolso": 1816,
      "Ġcerillero": 1817,
      "Ġbestia": 1818,
      "Ġcriada": 1819,
      "Ġacerca": 1820,
      "ĠempezÃ³": 1821,
      "Ġpersona": 1822,
      "ĠOrtiz": 1823,
      "Ġzapa": 1824,
      "Ġcebolla": 1825,
      "!\"": 1826,
      "Hombre": 1827,
      "Vamos": 1828,
      "bas": 1829,
      "din": 1830,
      "edo": 1831,
      "gus": 1832,
      "itas": 1833,
      "ne": 1834,
      "tien": 1835,
      "yÃ³": 1836,
      "Ġcena": 1837,
      "Ġpin": 1838,
      "ĠpÃ¡l": 1839,
      "Ġdedi": 1840,
      "arg": 1841,
      "quita": 1842,
      "Ġmad": 1843,
      "ort": 1844,
      "unciÃ³n": 1845,
      "Ġlav": 1846,
      "ella": 1847,
      "Ġhoy": 1848,
      "Ġentra": 1849,
      "raba": 1850,
      "cito": 1851,
      "Ġeleg": 1852,
      "Ġbri": 1853,
      "Ġsua": 1854,
      "Ġfe": 1855,
      "Ġfues": 1856,
      "Ġgr": 1857,
      "tivo": 1858,
      "Ġmete": 1859,
      "dita": 1860,
      "Ġoye": 1861,
      "ĠhacÃŃa": 1862,
      "Ġcuel": 1863,
      "Ġsir": 1864,
      "Ġsigu": 1865,
      "ieron": 1866,
      "ieran": 1867,
      "eme": 1868,
      "cep": 1869,
      "ĠCar": 1870,
      "ĠSon": 1871,
      "via": 1872,
      "Ġrecuer": 1873,
      "culo": 1874,
      "trÃ³": 1875,
      "Ġvive": 1876,
      "Ġtenido": 1877,
      "Ġhizo": 1878,
      "toria": 1879,
      "tud": 1880,
      "Ġcamis": 1881,
      "tantes": 1882,
      "Ġsalud": 1883,
      "terÃŃa": 1884,
      "Ġhaya": 1885,
      "ĠrÃŃ": 1886,
      "Ġllamar": 1887,
      "Ġpueda": 1888,
      "Ġart": 1889,
      "Ġacor": 1890,
      "Ġpref": 1891,
      "Ġabier": 1892,
      "Ġvenir": 1893,
      "Ġcincuenta": 1894,
      "bedo": 1895,
      "Ġcorr": 1896,
      "Ġcorre": 1897,
      "Ġescal": 1898,
      "Ġduda": 1899,
      "pira": 1900,
      "ĠcogiÃ³": 1901,
      "dÃ³s": 1902,
      "Ġcerca": 1903,
      "Ġfij": 1904,
      "Ġaquella": 1905,
      "Ġtrabaj": 1906,
      "Ġabrigo": 1907,
      "Ġvaso": 1908,
      "Ġpanad": 1909,
      "Ġtranqui": 1910,
      "Ġpreocup": 1911,
      "Ġsuele": 1912,
      "ĠTodo": 1913,
      "ĠmÃ©dico": 1914,
      "ĠSorbedo": 1915,
      "Mam": 1916,
      "Para": 1917,
      "eh": 1918,
      "gel": 1919,
      "lam": 1920,
      "pon": 1921,
      "run": 1922,
      "ves": 1923,
      "vor": 1924,
      "viera": 1925,
      "ĠQu": 1926,
      "Ġluego": 1927,
      "Ġsen": 1928,
      "Ġclas": 1929,
      "esi": 1930,
      "argo": 1931,
      "oro": 1932,
      "orada": 1933,
      "Ġtos": 1934,
      "Ġlabios": 1935,
      "elos": 1936,
      "Ġho": 1937,
      "Ġenten": 1938,
      "Ġentrar": 1939,
      "dado": 1940,
      "Ã¡b": 1941,
      "Ã©j": 1942,
      "Ã©r": 1943,
      "cillo": 1944,
      "Ġlech": 1945,
      "Ġalco": 1946,
      "iste": 1947,
      "isitaciÃ³n": 1948,
      "dida": 1949,
      "diciÃ³n": 1950,
      "laza": 1951,
      "ĠcompaÃ±": 1952,
      "ĠAdemÃ¡s": 1953,
      "ĠPara": 1954,
      "ĠseÃ±ores": 1955,
      "Ġdia": 1956,
      "Ġpoder": 1957,
      "Ġdese": 1958,
      "Ġustedes": 1959,
      "ĠhabrÃ¡": 1960,
      "Ġcasta": 1961,
      "Ġvir": 1962,
      "ĠVisitaciÃ³n": 1963,
      "Ġverla": 1964,
      "Ġsola": 1965,
      "Ġllenos": 1966,
      "Ġtend": 1967,
      "Ġanti": 1968,
      "Ġcaer": 1969,
      "Ġpagar": 1970,
      "saciÃ³n": 1971,
      "ĠTrin": 1972,
      "ĠTesi": 1973,
      "Ġrel": 1974,
      "ĠEstÃ¡": 1975,
      "Ġacom": 1976,
      "Ġpies": 1977,
      "Ġmiser": 1978,
      "ĠAlfre": 1979,
      "Ġmirado": 1980,
      "ĠOb": 1981,
      "Ġbobo": 1982,
      "Ġâİ¯Â¿": 1983,
      "Ġtiempos": 1984,
      "ĠMacar": 1985,
      "grafÃŃa": 1986,
      "Ġfuego": 1987,
      "Ġguarda": 1988,
      "Ġvolver": 1989,
      "Ġcoger": 1990,
      "Ġentonces": 1991,
      "Ġfueron": 1992,
      "Ġcuarenta": 1993,
      "Ġinstante": 1994,
      "Muchas": 1995,
      "Ġviejo": 1996,
      "QuiÃ©n": 1997,
      "ĠAnda": 1998,
      "Ġestudi": 1999,
      "Ġciudad": 2000,
      "Ġpuesto": 2001,
      "Ġgolpe": 2002,
      "Ġcualquiera": 2003,
      "Ġbuscar": 2004,
      "ĠAsunciÃ³n": 2005,
      "Ġcria": 2006,
      "ĠacercÃ³": 2007,
      "Ġnuevo": 2008,
      "Ġsombr": 2009,
      "Ġespejo": 2010,
      "Ġnuestros": 2011,
      "Ġdespre": 2012,
      "Ġimag": 2013,
      "Ġmeren": 2014,
      "Ġfavor": 2015,
      "ĠveintidÃ³s": 2016,
      "Ġdesgraci": 2017,
      "Ġentiende": 2018,
      "Ġhablando": 2019,
      "Ġempleado": 2020,
      "gÃ¼en": 2021,
      "ĠAlfredo": 2022,
      "Des": 2023,
      "DÃ³nde": 2024,
      "Los": 2025,
      "Mire": 2026,
      "Va": 2027,
      "Ver": 2028,
      "Voy": 2029,
      "dente": 2030,
      "fuer": 2031,
      "grim": 2032,
      "idos": 2033,
      "iciÃ³n": 2034,
      "jemp": 2035,
      "lÃ³": 2036,
      "lÃ¡": 2037,
      "miento": 2038,
      "piensa": 2039,
      "rÃ³n": 2040,
      "rÃ¡n": 2041,
      "renta": 2042,
      "tis": 2043,
      "tonces": 2044,
      "uri": 2045,
      "zones": 2046,
      "zuela": 2047,
      "Ġduer": 2048,
      "Ġdiente": 2049,
      "Ġlen": 2050,
      "Ġcanta": 2051,
      "Ġpul": 2052,
      "Ġpanta": 2053,
      "osas": 2054,
      "Ġdeber": 2055,
      "arla": 2056,
      "quil": 2057,
      "Ġquisiera": 2058,
      "Ġtro": 2059,
      "ÃŃda": 2060,
      "tada": 2061,
      "Ġesos": 2062,
      "Ġescu": 2063,
      "Ġencen": 2064,
      "Ġnoti": 2065,
      "Ġbu": 2066,
      "Ġbigo": 2067,
      "Ġconciencia": 2068,
      "Ġalta": 2069,
      "Ġgri": 2070,
      "Ġgentes": 2071,
      "Ġgitan": 2072,
      "ist": 2073,
      "tito": 2074,
      "Ġob": 2075,
      "Ġoj": 2076,
      "ĠMois": 2077,
      "Ġhaga": 2078,
      "Ġcuida": 2079,
      "Ġcuentas": 2080,
      "got": 2081,
      "ĠPar": 2082,
      "Ġestre": 2083,
      "Ġdif": 2084,
      "ĠCas": 2085,
      "vil": 2086,
      "Ãºbl": 2087,
      "guien": 2088,
      "Ġhablan": 2089,
      "Ġviuda": 2090,
      "Ġverde": 2091,
      "queta": 2092,
      "Ġpaso": 2093,
      "Ġpasan": 2094,
      "irula": 2095,
      "Ġtenia": 2096,
      "Ġtenemos": 2097,
      "Ġhij": 2098,
      "paÃ±a": 2099,
      "tario": 2100,
      "Ġperdon": 2101,
      "ĠFern": 2102,
      "Ġjun": 2103,
      "Ġpensa": 2104,
      "Ġmarcha": 2105,
      "Ġmister": 2106,
      "Ġcostum": 2107,
      "Ġapren": 2108,
      "Ġprop": 2109,
      "Ġbachill": 2110,
      "idades": 2111,
      "Ġhecha": 2112,
      "Ġresul": 2113,
      "Ġseguida": 2114,
      "iego": 2115,
      "ĠechÃ³": 2116,
      "plic": 2117,
      "ĠtÃŃs": 2118,
      "Ġcierta": 2119,
      "Ġcans": 2120,
      "Ġimportante": 2121,
      "fonte": 2122,
      "Ġprimer": 2123,
      "Ġconoce": 2124,
      "Ġempezar": 2125,
      "Ġnueve": 2126,
      "Ġpersonas": 2127,
      "Ġblanco": 2128,
      "Ġplaza": 2129,
      "Ġmorir": 2130,
      "Ġpreocupa": 2131,
      "ĠÃºltimo": 2132,
      "SeÃ±or": 2133,
      "ĠÃ©ste": 2134,
      "Ġnegro": 2135,
      "Ġilus": 2136,
      "Ġonce": 2137,
      "Ġseguramente": 2138,
      "Ġgrues": 2139,
      "Ġalcoba": 2140,
      "ĠTesifonte": 2141,
      "ĠMacario": 2142,
      "gÃ¼enza": 2143,
      "ĠMoisÃ©s": 2144,
      "Ġbachiller": 2145,
      "Las": 2146,
      "TambiÃ©n": 2147,
      "bona": 2148,
      "com": 2149,
      "cando": 2150,
      "dro": 2151,
      "fas": 2152,
      "ide": 2153,
      "mado": 2154,
      "mpar": 2155,
      "rera": 2156,
      "tÃŃn": 2157,
      "udo": 2158,
      "ĠÃ": 2159,
      "Ġem": 2160,
      "Ġja": 2161,
      "Ġden": 2162,
      "Ġdando": 2163,
      "ens": 2164,
      "enco": 2165,
      "Ġce": 2166,
      "Ġcla": 2167,
      "Ġclar": 2168,
      "Ġpien": 2169,
      "ervi": 2170,
      "Ġdef": 2171,
      "Ġmel": 2172,
      "Ġqui": 2173,
      "Ġtab": 2174,
      "Ġtern": 2175,
      "unda": 2176,
      "Ġnar": 2177,
      "Ġhones": 2178,
      "Ġhambre": 2179,
      "Ġesquina": 2180,
      "Ġesfuer": 2181,
      "Ġentor": 2182,
      "rada": 2183,
      "cie": 2184,
      "ciente": 2185,
      "Ġbicar": 2186,
      "Ġcontrar": 2187,
      "rios": 2188,
      "rido": 2189,
      "Ġsucia": 2190,
      "Ġsuyo": 2191,
      "Ġflam": 2192,
      "Ġalguien": 2193,
      "Ġmueb": 2194,
      "istas": 2195,
      "lag": 2196,
      "Ġojo": 2197,
      "Ġhaciendo": 2198,
      "Ġcura": 2199,
      "Ġsitio": 2200,
      "ĠPirula": 2201,
      "ĠestÃ©": 2202,
      "Ġpoquito": 2203,
      "adora": 2204,
      "ĠCh": 2205,
      "Ġdescan": 2206,
      "Ġmiedo": 2207,
      "Ġmilag": 2208,
      "resuelo": 2209,
      "Ġrecor": 2210,
      "ĠMarib": 2211,
      "ĠMaruj": 2212,
      "ĠMargot": 2213,
      "imos": 2214,
      "Ġcasada": 2215,
      "Ġvio": 2216,
      "Ġequi": 2217,
      "Ġsobr": 2218,
      "bir": 2219,
      "ices": 2220,
      "Ġtenga": 2221,
      "ulina": 2222,
      "Ġservi": 2223,
      "Ġhombro": 2224,
      "rano": 2225,
      "Ġchi": 2226,
      "Ġcolo": 2227,
      "Ġsalen": 2228,
      "Ġestamos": 2229,
      "Ġllaman": 2230,
      "ĠRobles": 2231,
      "Ġpropi": 2232,
      "ĠÃ©sa": 2233,
      "bertad": 2234,
      "Ġcree": 2235,
      "Ġvenga": 2236,
      "aray": 2237,
      "Ġimprenta": 2238,
      "ĠBar": 2239,
      "ĠBern": 2240,
      "Ġempie": 2241,
      "Ġdistra": 2242,
      "Ġquerer": 2243,
      "ĠIsab": 2244,
      "Ġentresuelo": 2245,
      "Ġpresent": 2246,
      "Ġinstantes": 2247,
      "Ġprimera": 2248,
      "Ġdoce": 2249,
      "ĠpequeÃ±": 2250,
      "ĠAstilla": 2251,
      "Ġlevantar": 2252,
      "Ġmomentos": 2253,
      "ĠpodrÃŃa": 2254,
      "CuÃ¡n": 2255,
      "Ġfumar": 2256,
      "Ġblanca": 2257,
      "Ġviolin": 2258,
      "Ġjuez": 2259,
      "Ġacuerda": 2260,
      "ĠcariÃ±o": 2261,
      "Ġrubio": 2262,
      "Ġenfermo": 2263,
      "Ġhumil": 2264,
      "ĠlÃ¡grim": 2265,
      "Ġsentimenta": 2266,
      "Ġnovela": 2267,
      "Ġencargado": 2268,
      "Ġcomprom": 2269,
      "Ġquince": 2270,
      "Ġencanta": 2271,
      "dillas": 2272,
      "dulio": 2273,
      "ĠArce": 2274,
      "eneral": 2275,
      "Ġhermos": 2276,
      "ĠsonreÃŃr": 2277,
      "Ġcapaz": 2278,
      "Ġlavab": 2279,
      "Ġbril": 2280,
      "Ġprefier": 2281,
      "ĠObdulio": 2282,
      "Ġpantal": 2283,
      "Ġcuidado": 2284,
      "bonato": 2285,
      "Ġbicarbonato": 2286,
      "Ġflamenco": 2287,
      "ĠMaribel": 2288,
      "ĠMarujita": 2289,
      "ĠIsabel": 2290,
      "ĠlÃ¡grimas": 2291,
      "Caray": 2292,
      "Don": 2293,
      "Mi": 2294,
      "bos": 2295,
      "bable": 2296,
      "caba": 2297,
      "dÃ©": 2298,
      "dÃ³n": 2299,
      "efa": 2300,
      "fo": 2301,
      "fic": 2302,
      "iones": 2303,
      "jadas": 2304,
      "migo": 2305,
      "mpl": 2306,
      "pos": 2307,
      "pados": 2308,
      "ror": 2309,
      "sor": 2310,
      "sito": 2311,
      "tz": 2312,
      "trim": 2313,
      "vin": 2314,
      "viendo": 2315,
      "Â°": 2316,
      "ĠU": 2317,
      "ĠQue": 2318,
      "Ġdor": 2319,
      "Ġdol": 2320,
      "Ġloro": 2321,
      "Ġsanto": 2322,
      "Ġcir": 2323,
      "Ġaca": 2324,
      "Ġapa": 2325,
      "Ġpis": 2326,
      "ares": 2327,
      "quier": 2328,
      "onso": 2329,
      "orita": 2330,
      "Ġtim": 2331,
      "tales": 2332,
      "Ġseca": 2333,
      "ĠsegÃºn": 2334,
      "Ġesas": 2335,
      "Ġval": 2336,
      "damos": 2337,
      "ral": 2338,
      "rados": 2339,
      "Ã¡ez": 2340,
      "Ã©rez": 2341,
      "cial": 2342,
      "omb": 2343,
      "Ġbeb": 2344,
      "chero": 2345,
      "Ġsue": 2346,
      "Ġfres": 2347,
      "Ġfil": 2348,
      "Ġfrun": 2349,
      "cog": 2350,
      "Ġgarg": 2351,
      "Ġmue": 2352,
      "ĠLle": 2353,
      "Ġmemor": 2354,
      "ĠDorita": 2355,
      "cados": 2356,
      "Ġsilla": 2357,
      "Ġsimp": 2358,
      "ierra": 2359,
      "ĠPues": 2360,
      "ĠPÃ©rez": 2361,
      "Ġdices": 2362,
      "ĠRÃ³m": 2363,
      "Ġmiran": 2364,
      "Ġretre": 2365,
      "cula": 2366,
      "cular": 2367,
      "Ġhabia": 2368,
      "Ġcasar": 2369,
      "tran": 2370,
      "daderamente": 2371,
      "Ġejemp": 2372,
      "ĠVal": 2373,
      "Ġveremos": 2374,
      "Ġinf": 2375,
      "ulos": 2376,
      "Ġcaliente": 2377,
      "Ġsonrisa": 2378,
      "Ġserio": 2379,
      "Ġcarca": 2380,
      "Ġcapi": 2381,
      "Ġsino": 2382,
      "ĠpaÃ±": 2383,
      "ĠparecÃŃa": 2384,
      "entado": 2385,
      "Ġquiera": 2386,
      "Ġras": 2387,
      "Ġacera": 2388,
      "Ġmatrim": 2389,
      "Este": 2390,
      "Esto": 2391,
      "Ġprobable": 2392,
      "ĠAlonso": 2393,
      "tillas": 2394,
      "Ġcomple": 2395,
      "Ġcine": 2396,
      "ĠSegu": 2397,
      "bed": 2398,
      "Ġmuchacho": 2399,
      "Ġresig": 2400,
      "Ġdistin": 2401,
      "ermin": 2402,
      "Ġorgan": 2403,
      "Ġâİ¯Â¡": 2404,
      "Ġrodillas": 2405,
      "Ġcolillas": 2406,
      "ĠMauri": 2407,
      "Ġguardias": 2408,
      "Ġentera": 2409,
      "ĠFidel": 2410,
      "Ġfuerte": 2411,
