{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      ":": 14,
      ";": 15,
      "?": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "D": 20,
      "E": 21,
      "F": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "J": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "Y": 41,
      "Z": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "¡": 69,
      "©": 70,
      "«": 71,
      "¯": 72,
      "°": 73,
      "±": 74,
      "³": 75,
      "º": 76,
      "¼": 77,
      "¿": 78,
      "Â": 79,
      "Ã": 80,
      "â": 81,
      "Ċ": 82,
      "č": 83,
      "Ġ": 84,
      "ģ": 85,
      "ī": 86,
      "į": 87,
      "İ": 88,
      "ĵ": 89,
      "Ń": 90,
      "čĊ": 91,
      "Ġd": 92,
      "Ġl": 93,
      "en": 94,
      "Ġs": 95,
      "Ġc": 96,
      "es": 97,
      "Ġa": 98,
      "Ġp": 99,
      "os": 100,
      "er": 101,
      "Ġde": 102,
      "ar": 103,
      "qu": 104,
      "Ġm": 105,
      "as": 106,
      "Ġqu": 107,
      "on": 108,
      "or": 109,
      "Ġt": 110,
      "an": 111,
      "un": 112,
      "Ġque": 113,
      "Ġ-": 114,
      "Ġla": 115,
      "el": 116,
      "Ġy": 117,
      "Ġn": 118,
      "do": 119,
      "ÃŃ": 120,
      "Ġun": 121,
      "ta": 122,
      "Ġh": 123,
      "Ġse": 124,
      "re": 125,
      "Ġes": 126,
      "Ġv": 127,
      "Ã³": 128,
      "Ġen": 129,
      "da": 130,
      "te": 131,
      "ra": 132,
      "in": 133,
      "Ã¡": 134,
      "Ã±": 135,
      "Ã©": 136,
      "ci": 137,
      "Ġel": 138,
      "Ġno": 139,
      "al": 140,
      "ien": 141,
      "om": 142,
      "Ġb": 143,
      "ab": 144,
      "Ġcon": 145,
      "to": 146,
      "Â¡": 147,
      "ch": 148,
      "am": 149,
      "ri": 150,
      "Ġle": 151,
      "Ġsu": 152,
      "Ġf": 153,
      "ÃŃa": 154,
      "Ġal": 155,
      "ĠE": 156,
      "Ġlos": 157,
      "co": 158,
      "Ġlo": 159,
      "Ġg": 160,
      "Â¿": 161,
      "Ġmu": 162,
      "is": 163,
      "Ġuna": 164,
      "le": 165,
      "ĠL": 166,
      "us": 167,
      "ti": 168,
      "ro": 169,
      "Ġme": 170,
      "di": 171,
      "de": 172,
      "la": 173,
      "Ġpar": 174,
      "Ġo": 175,
      "ĠĠ": 176,
      "ĠM": 177,
      "Ġcom": 178,
      "Ġpor": 179,
      "Ġha": 180,
      "ĠD": 181,
      "Ã³n": 182,
      "Ġlas": 183,
      "ca": 184,
      "Ġcu": 185,
      "Ġsi": 186,
      "Ã¡s": 187,
      "ier": 188,
      "go": 189,
      "lo": 190,
      "ĠÂ¡": 191,
      "..": 192,
      "Ġdel": 193,
      "em": 194,
      "ĠA": 195,
      "ce": 196,
      "ĠP": 197,
      "Ġest": 198,
      "ita": 199,
      "Ã±a": 200,
      "ero": 201,
      "ando": 202,
      "ue": 203,
      "ol": 204,
      "Ã±or": 205,
      "bre": 206,
      "ĠEl": 207,
      "ĠseÃ±or": 208,
      "ba": 209,
      "Ġto": 210,
      "Ġdi": 211,
      "Ġpo": 212,
      "ad": 213,
      "ĠR": 214,
      "ĠC": 215,
      "Ġ-Â¡": 216,
      "Ġcomo": 217,
      "ada": 218,
      "Ġdes": 219,
      "ĠS": 220,
      "Ġpara": 221,
      "vi": 222,
      "Ġmi": 223,
      "Ãº": 224,
      "ted": 225,
      "res": 226,
      "Ġya": 227,
      "ĠÂ¿": 228,
      "Ġre": 229,
      "Ġus": 230,
      "Ġ-Â¿": 231,
      "ĠčĊ": 232,
      "ĠLa": 233,
      "gu": 234,
      "era": 235,
      "oÃ±a": 236,
      "cu": 237,
      "Ġusted": 238,
      "ĠmÃ¡s": 239,
      "ente": 240,
      "il": 241,
      "Ġhab": 242,
      "jo": 243,
      "ĠMar": 244,
      "emp": 245,
      "im": 246,
      "Ġdon": 247,
      "ado": 248,
      "No": 249,
      "Ġcas": 250,
      "tr": 251,
      "dad": 252,
      "iene": 253,
      "ent": 254,
      "uÃ©": 255,
      "Ġvi": 256,
      "Ġve": 257,
      "Ġe": 258,
      "dos": 259,
      "ĠV": 260,
      "Ġni": 261,
      "se": 262,
      "Ġver": 263,
      "Ġso": 264,
      "ĠestÃ¡": 265,
      "...": 266,
      "cho": 267,
      "bi": 268,
      "ja": 269,
      "Ġin": 270,
      "za": 271,
      "ga": 272,
      "que": 273,
      "ues": 274,
      "ic": 275,
      "Ġll": 276,
      "Ġpas": 277,
      "osa": 278,
      "Ġmuy": 279,
      "ir": 280,
      "tas": 281,
      "uen": 282,
      "Ġten": 283,
      "ciÃ³n": 284,
      "ul": 285,
      "Ġcal": 286,
      "Ġbien": 287,
      "Ġpoco": 288,
      "io": 289,
      "uel": 290,
      "Ġson": 291,
      "Ġan": 292,
      "cha": 293,
      "ora": 294,
      "Ġser": 295,
      "Ġhom": 296,
      "Ġtiene": 297,
      "ÃŃn": 298,
      "Ã©n": 299,
      "Ġte": 300,
      "tra": 301,
      "pe": 302,
      "ran": 303,
      "tos": 304,
      "cer": 305,
      "Ġyo": 306,
      "ĠJ": 307,
      "Ġlle": 308,
      "Ġtodo": 309,
      "ĠMart": 310,
      "Ġch": 311,
      "Ġcar": 312,
      "Ġman": 313,
      "Ġhi": 314,
      "tes": 315,
      "ĠĠĠčĊ": 316,
      "mo": 317,
      "Ġ\"": 318,
      "Ġca": 319,
      "aba": 320,
      "Ġsin": 321,
      "ia": 322,
      "tor": 323,
      "Ġco": 324,
      "tu": 325,
      "cia": 326,
      "ĠDon": 327,
      "pa": 328,
      "tar": 329,
      "Ġva": 330,
      "Ã¡n": 331,
      "Ġpa": 332,
      "ĠĠčĊ": 333,
      "jer": 334,
      "Ġpare": 335,
      "SÃŃ": 336,
      "uer": 337,
      "ces": 338,
      "Ġcam": 339,
      "enta": 340,
      "Ġper": 341,
      "tan": 342,
      "Ġpero": 343,
      "Ġhombre": 344,
      "Ġtra": 345,
      "ino": 346,
      "Ġam": 347,
      "ĠdoÃ±a": 348,
      "Ġmal": 349,
      "sa": 350,
      "ve": 351,
      "lar": 352,
      "Ġnada": 353,
      "Ġsal": 354,
      "abe": 355,
      "ĠDoÃ±a": 356,
      "ana": 357,
      "Ġquier": 358,
      "ĠMartÃŃn": 359,
      "ido": 360,
      "ter": 361,
      "ĠT": 362,
      "Ġhay": 363,
      "Ġdos": 364,
      "Ġr": 365,
      "Ġesta": 366,
      "gun": 367,
      "QuÃ©": 368,
      "ĠF": 369,
      "Ã±os": 370,
      "Ġllam": 371,
      "tre": 372,
      "ĠquÃ©": 373,
      "Ġmujer": 374,
      "tro": 375,
      "Ġj": 376,
      "Ġti": 377,
      "Ġpue": 378,
      "ur": 379,
      "Ãºn": 380,
      "jos": 381,
      "Ġar": 382,
      "ĠEs": 383,
      "das": 384,
      "Ġpen": 385,
      "Ġmar": 386,
      "ones": 387,
      "cio": 388,
      "Ġsus": 389,
      "ma": 390,
      "va": 391,
      "Ġac": 392,
      "Ġpi": 393,
      "ĠY": 394,
      "Ġas": 395,
      "ĠRo": 396,
      "Ġma": 397,
      "Ġpe": 398,
      "ĠEn": 399,
      "ĠseÃ±orita": 400,
      "Ã±o": 401,
      "Ġi": 402,
      "Ġbuen": 403,
      "Ġcuando": 404,
      "Ġmis": 405,
      "Ġvo": 406,
      "Es": 407,
      "Ġah": 408,
      "fÃ©": 409,
      "me": 410,
      "Ġalgo": 411,
      "ica": 412,
      "Ġsobre": 413,
      "ito": 414,
      "Ġaqu": 415,
      "Ġpre": 416,
      "gar": 417,
      "mente": 418,
      "ina": 419,
      "ios": 420,
      "Ġcos": 421,
      "Ġhas": 422,
      "imp": 423,
      "um": 424,
      "uÃ©s": 425,
      "Ġtam": 426,
      "adre": 427,
      "puÃ©s": 428,
      "ese": 429,
      "Ġap": 430,
      "Ġpro": 431,
      "Ġvuel": 432,
      "empre": 433,
      "Ġab": 434,
      "rÃŃ": 435,
      "vo": 436,
      "Ġparece": 437,
      "car": 438,
      "ras": 439,
      "ĠÃ©": 440,
      "iera": 441,
      "ĠAl": 442,
      "Pues": 443,
      "Ġsiempre": 444,
      "ĠRosa": 445,
      "biÃ©n": 446,
      "las": 447,
      "Ġhacer": 448,
      "Ġcalle": 449,
      "Ġmej": 450,
      "los": 451,
      "mos": 452,
      "Ġhace": 453,
      "ber": 454,
      "Ġcre": 455,
      "Ġcasa": 456,
      "Ġven": 457,
      "rita": 458,
      "ĠG": 459,
      "Ġera": 460,
      "Ġda": 461,
      "Ġba": 462,
      "che": 463,
      "Ġmira": 464,
      "Ġpens": 465,
      "idad": 466,
      "ura": 467,
      "ara": 468,
      "Ġhe": 469,
      "til": 470,
      "Ġcasi": 471,
      "Ġcomp": 472,
      "ĠO": 473,
      "Ġmes": 474,
      "Ġmejor": 475,
      "ig": 476,
      "ĠdÃŃa": 477,
      "Ġtan": 478,
      "Ġmucho": 479,
      "ĠCa": 480,
      "Ġhasta": 481,
      "cÃŃa": 482,
      "po": 483,
      "ĠH": 484,
      "zo": 485,
      "ĠaÃ±os": 486,
      "Ġunos": 487,
      "Ġimp": 488,
      "dar": 489,
      "Ġesp": 490,
      "Ġcin": 491,
      "elo": 492,
      "Ġeso": 493,
      "ĠElvi": 494,
      "ĠSe": 495,
      "ico": 496,
      "les": 497,
      "ĠB": 498,
      "anta": 499,
      "Ġgu": 500,
      "ĠLe": 501,
      "be": 502,
      "bra": 503,
      "tÃ³": 504,
      "ĠN": 505,
      "oso": 506,
      "amos": 507,
      "Ġex": 508,
      "ĠtambiÃ©n": 509,
      "iente": 510,
      "cen": 511,
      "lan": 512,
      "ista": 513,
      "ĠhabÃŃa": 514,
      "Ġdonde": 515,
      "iÃ³": 516,
      "Ġemp": 517,
      "ona": 518,
      "Ġtu": 519,
      "ay": 520,
      "ye": 521,
      "Ġsa": 522,
      "Ġpr": 523,
      "ĠmÃŃ": 524,
      "ante": 525,
      "Ġnovi": 526,
      "Ġmucha": 527,
      "Ġtodos": 528,
      "tras": 529,
      "Un": 530,
      "ten": 531,
      "enos": 532,
      "Ġcor": 533,
      "ÃŃas": 534,
      "Ġbo": 535,
      "Ġgus": 536,
      "cias": 537,
      "Si": 538,
      "Ġres": 539,
      "Ġpon": 540,
      "iendo": 541,
      "ez": 542,
      "Ġra": 543,
      "Ġcosas": 544,
      "ĠCafÃ©": 545,
      "dor": 546,
      "Ġdeci": 547,
      "arse": 548,
      "ĠtÃº": 549,
      "Ġalgun": 550,
      "ĠseÃ±ora": 551,
      "iz": 552,
      "igo": 553,
      "ub": 554,
      "Ġdis": 555,
      "Ġsab": 556,
      "Ġesc": 557,
      "Ġesto": 558,
      "ida": 559,
      "ven": 560,
      "ena": 561,
      "Ġcabe": 562,
      "Ġquer": 563,
      "Ġna": 564,
      "diÃ³": 565,
      "ib": 566,
      "erm": 567,
      "Ġestaba": 568,
      "ver": 569,
      "ĠsÃŃ": 570,
      "ablo": 571,
      "Ġmedi": 572,
      "ĠVic": 573,
      "Buen": 574,
      "âİ": 575,
      "ĠI": 576,
      "Ġor": 577,
      "Ġâİ": 578,
      "rim": 579,
      "Ġojos": 580,
      "ĠJul": 581,
      "Ġâİ¯": 582,
      "der": 583,
      "je": 584,
      "Ġro": 585,
      "Ġdu": 586,
      "ados": 587,
      "ĠCel": 588,
      "torita": 589,
      "Ġtiemp": 590,
      "ĠVictorita": 591,
      "gÃºn": 592,
      "no": 593,
      "Ġcol": 594,
      "ĠPa": 595,
      "tante": 596,
      "Ġvoz": 597,
      "des": 598,
      "Ġbar": 599,
      "ĠMa": 600,
      "ĠElvira": 601,
      "gra": 602,
      "oy": 603,
      "rar": 604,
      "ĠPablo": 605,
      "ĠaquÃŃ": 606,
      "ire": 607,
      "Ġmadre": 608,
      "ĠdespuÃ©s": 609,
      "tros": 610,
      "Ġmano": 611,
      "pi": 612,
      "so": 613,
      "Ġdej": 614,
      "Ġtar": 615,
      "Ġfue": 616,
      "ĠLos": 617,
      "emos": 618,
      "Ġtoda": 619,
      "ĠRober": 620,
      "Ġguar": 621,
      "Ġcabeza": 622,
      "ĠRoberto": 623,
      "isi": 624,
      "ĠNo": 625,
      "Ġpese": 626,
      "Ġvol": 627,
      "Ġgra": 628,
      "bajo": 629,
      "Ġveces": 630,
      "Ġdecir": 631,
      "ĠLo": 632,
      "Ġotro": 633,
      "Ġtengo": 634,
      "Ġcog": 635,
      "Bueno": 636,
      "\",": 637,
      "eg": 638,
      "Ġsabe": 639,
      "ere": 640,
      "ĠDios": 641,
      "ĠPe": 642,
      "Ġpuede": 643,
      "tino": 644,
      "uso": 645,
      "Ġvida": 646,
      "Ġverdad": 647,
      "Ġpasa": 648,
      "Ġllev": 649,
      "Ġhija": 650,
      "bres": 651,
      "ru": 652,
      "Ġdar": 653,
      "ĠsÃ©": 654,
      "ano": 655,
      "Ġent": 656,
      "Ġgran": 657,
      "Ġdice": 658,
      "Ġcara": 659,
      "ĠDes": 660,
      "den": 661,
      "rÃ¡": 662,
      "chas": 663,
      "ris": 664,
      "ĠSu": 665,
      "tura": 666,
      "Ġtiempo": 667,
      "Ġmo": 668,
      "Ġtres": 669,
      "Ġotra": 670,
      "Ya": 671,
      "Ġtien": 672,
      "Ġnos": 673,
      "Ġsegu": 674,
      "laro": 675,
      "ĠYo": 676,
      "Ġnovio": 677,
      "Ġlu": 678,
      "Ġpal": 679,
      "Ġmenos": 680,
      "Ġtom": 681,
      "Ġhub": 682,
      "riÃ³": 683,
      "Ġllama": 684,
      "Ġcreo": 685,
      "unca": 686,
      "Ã³mo": 687,
      "Ġestar": 688,
      "undo": 689,
      "Ġfal": 690,
      "Ġporque": 691,
      "Ġmismo": 692,
      "ĠÃ©l": 693,
      "Ġmesa": 694,
      "Ġpesetas": 695,
      "ie": 696,
      "ĠUn": 697,
      "Ġdur": 698,
      "Ġpres": 699,
      "Ġherm": 700,
      "Ġentre": 701,
      "amente": 702,
      "Ġfin": 703,
      "ĠSi": 704,
      "ĠFi": 705,
      "Ġahora": 706,
      "rÃŃa": 707,
      "Ġta": 708,
      "Ã±ana": 709,
      "ales": 710,
      "Ġlev": 711,
      "Ġhijo": 712,
      "dÃ³": 713,
      "urita": 714,
      "Ġagu": 715,
      "Ġpu": 716,
      "Ġpuer": 717,
      "Ġfuer": 718,
      "Ġcuar": 719,
      "ĠRam": 720,
      "Ġrep": 721,
      "Ġech": 722,
      "Ġchica": 723,
      "ĠLeon": 724,
      "con": 725,
      "ren": 726,
      "Ġri": 727,
      "cien": 728,
      "Ġbas": 729,
      "die": 730,
      "adas": 731,
      "ĠVisi": 732,
      "lor": 733,
      "estino": 734,
      "ardo": 735,
      "ÃŃan": 736,
      "Ġuno": 737,
      "Ã©s": 738,
      "Ġbol": 739,
      "Ġvez": 740,
      "Ġins": 741,
      "Ġmuchacha": 742,
      "Ġpuerta": 743,
      "Mu": 744,
      "pl": 745,
      "Ġcer": 746,
      "Ġdem": 747,
      "Ġquien": 748,
      "iensa": 749,
      "entro": 750,
      "ĠniÃ±o": 751,
      "Ġlleva": 752,
      "iÃ³n": 753,
      "Ġ(": 754,
      "Ġsol": 755,
      "Ġaire": 756,
      "ern": 757,
      "qui": 758,
      "Ġlado": 759,
      "Ġcons": 760,
      "Ġvie": 761,
      "ĠJulita": 762,
      "Ay": 763,
      "gan": 764,
      "iga": 765,
      "orm": 766,
      "Ġunas": 767,
      "Ġbes": 768,
      "Ġga": 769,
      "Ġmuer": 770,
      "Ġhabla": 771,
      "ĠtenÃŃa": 772,
      "ĠCelestino": 773,
      "Ġduros": 774,
      "ĠtÃŃ": 775,
      "Ġnunca": 776,
      "rez": 777,
      "ientras": 778,
      "Ġfi": 779,
      "Ġpobre": 780,
      "ĠJos": 781,
      "ĠasÃŃ": 782,
      "Ġcinco": 783,
      "Ġnadie": 784,
      "Ġhubiera": 785,
      "par": 786,
      "Ġcosa": 787,
      "emb": 788,
      "Ġaquel": 789,
      "\".": 790,
      "Qu": 791,
      "du": 792,
      "gado": 793,
      "lla": 794,
      "vÃŃa": 795,
      "eno": 796,
      "aron": 797,
      "Ġvan": 798,
      "Ġenf": 799,
      "ciones": 800,
      "dia": 801,
      "ĠMad": 802,
      "ĠAn": 803,
      "ĠCu": 804,
      "ĠsonrÃŃ": 805,
      "Ġtraba": 806,
      "Oye": 807,
      "cos": 808,
      "gue": 809,
      "Ġcier": 810,
      "Ġmundo": 811,
      "Ġqueda": 812,
      "Ġese": 813,
      "Ġnoche": 814,
      "Ġfu": 815,
      "dico": 816,
      "Ġdesde": 817,
      "Ġvein": 818,
      "Ġcama": 819,
      "Ġquiere": 820,
      "ĠNa": 821,
      "Yo": 822,
      "br": 823,
      "fe": 824,
      "zÃ³n": 825,
      "Ġcan": 826,
      "anas": 827,
      "cis": 828,
      "alqu": 829,
      "iento": 830,
      "Ġestu": 831,
      "Ġdijo": 832,
      "ador": 833,
      "trÃ¡s": 834,
      "Ġamigo": 835,
      "diÃ³s": 836,
      "men": 837,
      "Ġles": 838,
      "tado": 839,
      "illo": 840,
      "ĠcafÃ©": 841,
      "ĠmaÃ±ana": 842,
      "Ġvuelve": 843,
      "ĠFilo": 844,
      "ĠsonrÃŃe": 845,
      "him": 846,
      "Ġer": 847,
      "ela": 848,
      "illa": 849,
      "ĠniÃ±a": 850,
      "Ġantes": 851,
      "ĠRoque": 852,
      "rÃŃo": 853,
      "Ġimpor": 854,
      "brahim": 855,
      "cÃ³": 856,
      "gas": 857,
      "jas": 858,
      "Ġpuso": 859,
      "eros": 860,
      "erÃŃa": 861,
      "rid": 862,
      "Ġfel": 863,
      "ĠPor": 864,
      "viÃ³": 865,
      "ĠMartin": 866,
      "ĠIbrahim": 867,
      "ĠDespuÃ©s": 868,
      "ĠJosÃ©": 869,
      "La": 870,
      "Pero": 871,
      "Que": 872,
      "llo": 873,
      "ya": 874,
      "Ġir": 875,
      "chos": 876,
      "Ġdigo": 877,
      "Ġmir": 878,
      "cuer": 879,
      "dose": 880,
      "Ġanda": 881,
      "Ġvoy": 882,
      "Ġescri": 883,
      "ĠCuando": 884,
      "Me": 885,
      "eb": 886,
      "fi": 887,
      "fon": 888,
      "ĠdÃŃas": 889,
      "dido": 890,
      "Ġquiero": 891,
      "Ġarre": 892,
      "Ġbuena": 893,
      "Ġabri": 894,
      "cas": 895,
      "ros": 896,
      "tin": 897,
      "Ġci": 898,
      "Ġpues": 899,
      "Ġpadre": 900,
      "quÃ©": 901,
      "Ġmientras": 902,
      "ĠalgÃºn": 903,
      "Ġigu": 904,
      "Ġbueno": 905,
      "Ġgracias": 906,
      "Ġbastante": 907,
      "ĠMadrid": 908,
      "El": 909,
      "fa": 910,
      "tel": 911,
      "tÃ¡": 912,
      "Ġjo": 913,
      "Ġlar": 914,
      "ento": 915,
      "Ġcl": 916,
      "Ġclaro": 917,
      "Ġpos": 918,
      "Ġpiensa": 919,
      "Ġtre": 920,
      "anto": 921,
      "Ġgol": 922,
      "dem": 923,
      "cur": 924,
      "entura": 925,
      "ĠahÃŃ": 926,
      "Ġgusta": 927,
      "atro": 928,
      "Ġprim": 929,
      "aban": 930,
      "able": 931,
      "Ġcono": 932,
      "ĠLas": 933,
      "Ġcuenta": 934,
      "Ġcualqu": 935,
      "Ġdio": 936,
      "Ġcamar": 937,
      "Ġiba": 938,
      "ĠPaco": 939,
      "AdiÃ³s": 940,
      "Por": 941,
      "cin": 942,
      "Ġdo": 943,
      "Ġdentro": 944,
      "Ġli": 945,
      "Ġhor": 946,
      "Ġves": 947,
      "Ġvas": 948,
      "ientes": 949,
      "Ġbus": 950,
      "Ġgente": 951,
      "Ã³nde": 952,
      "Ġhablar": 953,
      "ĠVentura": 954,
      "Ġpap": 955,
      "Ġpeque": 956,
      "Ġesper": 957,
      "ĠPepe": 958,
      "Ġluz": 959,
      "bo": 960,
      "iÃ©n": 961,
      "jar": 962,
      "per": 963,
      "Ġcab": 964,
      "Ġhora": 965,
      "ĠfrÃŃo": 966,
      "ĠAs": 967,
      "ill": 968,
      "Ġmarido": 969,
      "Ġlevan": 970,
      "Ġjoven": 971,
      "Lo": 972,
      "ban": 973,
      "ira": 974,
      "enti": 975,
      "Ġcri": 976,
      "esto": 977,
      "Ġacer": 978,
      "ĠaÃºn": 979,
      "Ġpel": 980,
      "Ġmam": 981,
      "asi": 982,
      "Ġpasar": 983,
      "Ġtener": 984,
      "Ġempez": 985,
      "Ġpone": 986,
      "ĠRamÃ³n": 987,
      "cl": 988,
      "na": 989,
      "Ġdue": 990,
      "Ġcora": 991,
      "Ġpol": 992,
      "Ġmom": 993,
      "ondo": 994,
      "Ġnin": 995,
      "Ġnue": 996,
      "Ġnom": 997,
      "tico": 998,
      "ĠDe": 999,
      "Ġsido": 1000,
      "ĠPero": 1001,
      "itaciÃ³n": 1002,
      "Ġtodas": 1003,
      "Ġpod": 1004,
      "ĠestÃ¡n": 1005,
      "Ġpers": 1006,
      "osotros": 1007,
      "Ġtarde": 1008,
      "Ġfalta": 1009,
      "En": 1010,
      "Us": 1011,
      "itos": 1012,
      "rente": 1013,
      "uda": 1014,
      "Ġsom": 1015,
      "Ġcada": 1016,
      "onto": 1017,
      "Ġhan": 1018,
      "Ġsea": 1019,
      "Ġvien": 1020,
      "Ġcomer": 1021,
      "Ġsil": 1022,
      "ĠMarco": 1023,
      "trar": 1024,
      "entes": 1025,
      "pez": 1026,
      "Ġquieres": 1027,
      "ĠFran": 1028,
      "Ġpie": 1029,
      "Ġhecho": 1030,
      "poco": 1031,
      "ĠtodavÃŃa": 1032,
      "Ġguardia": 1033,
      "ĠvolviÃ³": 1034,
      "Ġtienen": 1035,
      "-,": 1036,
      "Cu": 1037,
      "can": 1038,
      "ocu": 1039,
      "tera": 1040,
      "ĠcÃ³mo": 1041,
      "Ġpan": 1042,
      "Ġpelo": 1043,
      "Ġtran": 1044,
      "Ġtris": 1045,
      "Ã±as": 1046,
      "omo": 1047,
      "Ġcuer": 1048,
      "Ãºs": 1049,
      "entos": 1050,
      "icos": 1051,
      "Ġmanos": 1052,
      "Ã¡ndose": 1053,
      "ĠperiÃ³": 1054,
      "Ġmarch": 1055,
      "Ġigual": 1056,
      "Usted": 1057,
      "ble": 1058,
      "hora": 1059,
      "nos": 1060,
      "vier": 1061,
      "zar": 1062,
      "Ãī": 1063,
      "ĠsÃ³": 1064,
      "erte": 1065,
      "ĠdecÃŃa": 1066,
      "ÃŃs": 1067,
      "Ġespe": 1068,
      "Ã³pez": 1069,
      "razo": 1070,
      "Ã¡rez": 1071,
      "Ġella": 1072,
      "Ġbe": 1073,
      "Ġconf": 1074,
      "Ġfum": 1075,
      "ĠCon": 1076,
      "ĠSo": 1077,
      "ĠLaurita": 1078,
      "bio": 1079,
      "Ġmalo": 1080,
      "Ġmay": 1081,
      "Ġprin": 1082,
      "Ġboca": 1083,
      "Ġestoy": 1084,
      "Ġmedia": 1085,
      "Ġmedio": 1086,
      "ĠSuÃ¡rez": 1087,
      "Ġgato": 1088,
      "Ġfuera": 1089,
      "cisco": 1090,
      "Ġarreg": 1091,
      "ĠFrancisco": 1092,
      "ĠperiÃ³dico": 1093,
      "!,": 1094,
      "An": 1095,
      "eta": 1096,
      "por": 1097,
      "tando": 1098,
      "Ġlib": 1099,
      "Ġad": 1100,
      "Ġdeja": 1101,
      "Ġdebajo": 1102,
      "Ġne": 1103,
      "Ġnues": 1104,
      "rado": 1105,
      "Ã¡r": 1106,
      "cido": 1107,
      "Ġblan": 1108,
      "Ġsuerte": 1109,
      "Ġfam": 1110,
      "Ġgesto": 1111,
      "tiÃ³": 1112,
      "Ġcuatro": 1113,
      "Ãºl": 1114,
      "Ġviol": 1115,
      "Ġsoy": 1116,
      "Ġinter": 1117,
      "Ġpase": 1118,
      "uelo": 1119,
      "Ġhombres": 1120,
      "Ã¡ndo": 1121,
      "Ġmala": 1122,
      "Ġju": 1123,
      "Ġjue": 1124,
      "ĠYa": 1125,
      "ĠLeoncio": 1126,
      "ĠNati": 1127,
      "demÃ¡s": 1128,
      "Te": 1129,
      "cal": 1130,
      "ĠdÃ©": 1131,
      "Ġdere": 1132,
      "encia": 1133,
      "Ġpla": 1134,
      "Ġmon": 1135,
      "Ġmor": 1136,
      "ane": 1137,
      "Ġviene": 1138,
      "cip": 1139,
      "ciÃ³": 1140,
      "ame": 1141,
      "risa": 1142,
      "Ġreg": 1143,
      "Ġllegar": 1144,
      "paÃ±": 1145,
      "Ġsale": 1146,
      "Ġpreocu": 1147,
      "Ġpensar": 1148,
      "Ġcolor": 1149,
      "Ġbols": 1150,
      ".\"": 1151,
      "don": 1152,
      "mp": 1153,
      "Ġos": 1154,
      "Ġaz": 1155,
      "Ġaun": 1156,
      "Ġacuer": 1157,
      "eras": 1158,
      "ÃŃr": 1159,
      "tad": 1160,
      "Ġvamos": 1161,
      "Ġencu": 1162,
      "Ġencon": 1163,
      "inero": 1164,
      "cion": 1165,
      "oma": 1166,
      "iso": 1167,
      "usa": 1168,
      "cado": 1169,
      "Ġhaber": 1170,
      "ĠJa": 1171,
      "Ġchico": 1172,
      "Ġcari": 1173,
      "Eso": 1174,
      "ĠHay": 1175,
      "Ġalguna": 1176,
      "Ġpalab": 1177,
      "Ġdemasi": 1178,
      "ĠmamÃ¡": 1179,
      "Ġfamil": 1180,
      "Ġdorm": 1181,
      "Ġpes": 1182,
      "Ã¡l": 1183,
      "cima": 1184,
      "Ġsuel": 1185,
      "Ġfo": 1186,
      "Ġmuchas": 1187,
      "ĠLÃ³pez": 1188,
      "Ġol": 1189,
      "ĠMon": 1190,
      "Ġsigue": 1191,
      "Ġmil": 1192,
      "Ġamig": 1193,
      "Ġru": 1194,
      "Ġpitil": 1195,
      "Ġide": 1196,
      "Ġtampoco": 1197,
      "Ġpensando": 1198,
      "tilla": 1199,
      "Ġextra": 1200,
      "aya": 1201,
      "Ġhermana": 1202,
      "Ġeres": 1203,
      "Ġescritor": 1204,
      "Ġcamarero": 1205,
      "ĠcorazÃ³n": 1206,
      "Ġtriste": 1207,
      "ĠsÃ³lo": 1208,
      "Ġmayor": 1209,
      "Ġdemasiado": 1210,
      "cor": 1211,
      "gÃ³": 1212,
      "zas": 1213,
      "ĠÃºl": 1214,
      "Ġmos": 1215,
      "onces": 1216,
      "Ġhar": 1217,
      "Ġseis": 1218,
      "Ġguer": 1219,
      "ĠMe": 1220,
      "Ġdesp": 1221,
      "uele": 1222,
      "Ġje": 1223,
      "ĠCelia": 1224,
      "Ġenfer": 1225,
      "Ġfeliz": 1226,
      "Ġpapel": 1227,
      "ĠÃºlti": 1228,
      "Eh": 1229,
      "Nada": 1230,
      "TÃº": 1231,
      "cto": 1232,
      "ici": 1233,
      "Ġlimp": 1234,
      "Ġcen": 1235,
      "Ġpier": 1236,
      "Ġtemp": 1237,
      "ÃŃdo": 1238,
      "Ġhum": 1239,
      "Ġeste": 1240,
      "Ġvis": 1241,
      "inta": 1242,
      "rito": 1243,
      "Ġfondo": 1244,
      "Ġgas": 1245,
      "ĠSan": 1246,
      "ĠVe": 1247,
      "icar": 1248,
      "Ġllena": 1249,
      "Ġcha": 1250,
      "ĠTiene": 1251,
      "Ġapar": 1252,
      "Ġtanto": 1253,
      "Ġresp": 1254,
      "Ġalgunas": 1255,
      "ĠLeonardo": 1256,
      "Muy": 1257,
      "Ġimporta": 1258,
      "Ġcualquier": 1259,
      "ĠdueÃ±a": 1260,
      "Ġnombre": 1261,
      "Ġsilen": 1262,
      "Ġguerra": 1263,
      "Bien": 1264,
      "ias": 1265,
      "nas": 1266,
      "sos": 1267,
      "ts": 1268,
      "tÃ³n": 1269,
      "Ġim": 1270,
      "ĠÃºn": 1271,
      "Ġdinero": 1272,
      "endo": 1273,
      "Ġsan": 1274,
      "Ġdebe": 1275,
      "ĠdetrÃ¡s": 1276,
      "Ġmer": 1277,
      "onz": 1278,
      "Ġtel": 1279,
      "Ġtras": 1280,
      "ÃŃo": 1281,
      "Ġencima": 1282,
      "alo": 1283,
      "Ġbor": 1284,
      "amÃ¡s": 1285,
      "Ġfa": 1286,
      "Ġall": 1287,
      "Ġgana": 1288,
      "ĠPurita": 1289,
      "Ġmirar": 1290,
      "ĠMarÃŃa": 1291,
      "entas": 1292,
      "ĠsonriÃ³": 1293,
      "ĠTo": 1294,
      "Ġrom": 1295,
      "Ġpueb": 1296,
      "Ġpregun": 1297,
      "Ġpronto": 1298,
      "ible": 1299,
      "Ġagua": 1300,
      "Ġvieja": 1301,
      "Ġveinti": 1302,
      "Ġhoras": 1303,
      "Se": 1304,
      "bor": 1305,
      "cciÃ³n": 1306,
      "fre": 1307,
      "gre": 1308,
      "ola": 1309,
      "oane": 1310,
      "pas": 1311,
      "uj": 1312,
      "Ġdan": 1313,
      "ĠdÃ³nde": 1314,
      "ĠlÃ¡": 1315,
      "Ġsiente": 1316,
      "Ġdeb": 1317,
      "ario": 1318,
      "ĠquedÃ³": 1319,
      "Ġnosotros": 1320,
      "alle": 1321,
      "Ġflor": 1322,
      "tido": 1323,
      "Ġhacia": 1324,
      "Ġestas": 1325,
      "ĠRe": 1326,
      "ĠniÃ±os": 1327,
      "Ġandar": 1328,
      "Ġsereno": 1329,
      "Ġllega": 1330,
      "Ġhijos": 1331,
      "Ġamor": 1332,
      "Ġquieras": 1333,
      "Ġvueltas": 1334,
      "ĠGonz": 1335,
      "ĠSeoane": 1336,
      "Ġgusto": 1337,
      "Ġalgunos": 1338,
      "Ġmomento": 1339,
      "Ġcuerpo": 1340,
      "Ġaunque": 1341,
      "Ġfamilia": 1342,
      "?,": 1343,
      "Con": 1344,
      "cina": 1345,
      "dan": 1346,
      "del": 1347,
      "gos": 1348,
      "rin": 1349,
      "rÃ©": 1350,
      "si": 1351,
      "tri": 1352,
      "trita": 1353,
      "Ġ.": 1354,
      "Ġsenti": 1355,
      "Ġcru": 1356,
      "esta": 1357,
      "Ġpun": 1358,
      "quito": 1359,
      "ĠmÃ©": 1360,
      "Ġtir": 1361,
      "anza": 1362,
      "tal": 1363,
      "Ġesa": 1364,
      "Ã³m": 1365,
      "Ġcontes": 1366,
      "rillo": 1367,
      "dir": 1368,
      "ĠAhora": 1369,
      "Ġreal": 1370,
      "illas": 1371,
      "Ġcaso": 1372,
      "Ġmanera": 1373,
      "ĠjamÃ¡s": 1374,
      "Ġvuelta": 1375,
      "Ġbaja": 1376,
      "Ġmirada": 1377,
      "Ġoro": 1378,
      "ciendo": 1379,
      "ĠdemÃ¡s": 1380,
      "ĠtÃŃo": 1381,
      "Ġveinte": 1382,
      "Ġprincip": 1383,
      "Ġsilencio": 1384,
      "Claro": 1385,
      "Po": 1386,
      "cre": 1387,
      "cino": 1388,
      "ete": 1389,
      "sab": 1390,
      "ud": 1391,
      "Ġatre": 1392,
      "ĠaÃ±o": 1393,
      "erra": 1394,
      "Ġtor": 1395,
      "Ġtemb": 1396,
      "antes": 1397,
      "Ġvino": 1398,
      "Ã©fon": 1399,
      "cios": 1400,
      "Ġnov": 1401,
      "Ġcontra": 1402,
      "Ġfrente": 1403,
      "tia": 1404,
      "tir": 1405,
      "tida": 1406,
      "Ġmeter": 1407,
      "dez": 1408,
      "Ġotros": 1409,
      "ĠPura": 1410,
      "ĠRic": 1411,
      "Ġdesgra": 1412,
      "vir": 1413,
      "biÃ³": 1414,
      "ĠserÃ¡": 1415,
      "rante": 1416,
      "Ġmanda": 1417,
      "ĠsaliÃ³": 1418,
      "Ġllamaba": 1419,
      "Ġmujeres": 1420,
      "Ġpeor": 1421,
      "Ġahor": 1422,
      "ĠÃ©s": 1423,
      "Ġsaca": 1424,
      "Ġponer": 1425,
      "Ġsabes": 1426,
      "ĠJulio": 1427,
      "Ġhermano": 1428,
      "Ġmuerto": 1429,
      "Ġtrabajar": 1430,
      "Ġcierto": 1431,
      "Ġpitillo": 1432,
      "ĠtelÃ©fon": 1433,
      "ĠRicardo": 1434,
      "Hola": 1435,
      "Mira": 1436,
      "mas": 1437,
      "tÃ¡n": 1438,
      "Ġsien": 1439,
      "Ġsent": 1440,
      "Ġau": 1441,
      "eron": 1442,
      "Ġter": 1443,
      "Ġtri": 1444,
      "Ġvar": 1445,
      "Ġencar": 1446,
      "Ġnota": 1447,
      "all": 1448,
      "Ġlee": 1449,
      "Ġley": 1450,
      "Ġleche": 1451,
      "Ġsuelo": 1452,
      "Ġganas": 1453,
      "lado": 1454,
      "Ġcul": 1455,
      "Ġrev": 1456,
      "ĠhabitaciÃ³n": 1457,
      "ime": 1458,
      "Ġincl": 1459,
      "trador": 1460,
      "tum": 1461,
      "Ġcamino": 1462,
      "Ġtrabajo": 1463,
      "Ġestado": 1464,
      "Ġbajo": 1465,
      "Ġcompr": 1466,
      "Ġtuvo": 1467,
      "Ġrato": 1468,
      "Ġduro": 1469,
      "Ġdurante": 1470,
      "ĠMatil": 1471,
      "Ġentien": 1472,
      "Ġgrande": 1473,
      "ĠDesde": 1474,
      "Ġtienes": 1475,
      "Ġfinal": 1476,
      "Ġclientes": 1477,
      "Anda": 1478,
      "Ġlibro": 1479,
      "Ġmostrador": 1480,
      "ĠÃºnico": 1481,
      "ĠtelÃ©fono": 1482,
      "De": 1483,
      "bl": 1484,
      "cti": 1485,
      "ion": 1486,
      "menta": 1487,
      "uta": 1488,
      "Ġsor": 1489,
      "Ġabajo": 1490,
      "quÃŃ": 1491,
      "ĠquiÃ©n": 1492,
      "Ġtaba": 1493,
      "inas": 1494,
      "Ġban": 1495,
      "Ġbrazo": 1496,
      "ambiÃ©n": 1497,
      "Ġgor": 1498,
      "dilla": 1499,
      "Ġcuanto": 1500,
      "ĠestÃ¡s": 1501,
      "uego": 1502,
      "Ġreci": 1503,
      "Ġhabl": 1504,
      "ĠMario": 1505,
      "bios": 1506,
      "Ġllor": 1507,
      "Ġcalor": 1508,
      "ĠserÃŃa": 1509,
      "ĠJes": 1510,
      "Ġsalir": 1511,
      "Ġpuedo": 1512,
      "Ġacos": 1513,
      "Ġacab": 1514,
      "Ġacaba": 1515,
      "ĠGar": 1516,
      "Ġnovia": 1517,
      "Ġtardes": 1518,
      "tural": 1519,
      "ĠUna": 1520,
      "Ġlevanta": 1521,
      "ĠRamona": 1522,
      "ĠmirÃ³": 1523,
      "Ġmirando": 1524,
      "Ġtreinta": 1525,
      "Ã¡ndole": 1526,
      "Ġbolsillo": 1527,
      "Ġdormir": 1528,
      "Ġolvi": 1529,
      "Ġamigos": 1530,
      "ĠVega": 1531,
      "Ġsangre": 1532,
      "Ġincluso": 1533,
      "Ġtabaco": 1534,
      "CÃ³mo": 1535,
      "Vaya": 1536,
      "ag": 1537,
      "bar": 1538,
      "ctor": 1539,
      "dando": 1540,
      "ite": 1541,
      "ulo": 1542,
      "Ġemb": 1543,
      "Ġdom": 1544,
      "Ġdul": 1545,
      "ĠatrÃ¡s": 1546,
      "Ġprisa": 1547,
      "Ġdec": 1548,
      "Ġmere": 1549,
      "ĠmÃºs": 1550,
      "ase": 1551,
      "Ġquin": 1552,
      "ĠtÃŃa": 1553,
      "anos": 1554,
      "una": 1555,
      "Ġneg": 1556,
      "taba": 1557,
      "Ġhon": 1558,
      "Ġenc": 1559,
      "Ã¡le": 1560,
      "cil": 1561,
      "Ġnoch": 1562,
      "ambre": 1563,
      "riba": 1564,
      "Ġaleg": 1565,
      "Ġmuchos": 1566,
      "Ġotras": 1567,
      "Ġpobres": 1568,
      "Ġpoeta": 1569,
      "Ġdesa": 1570,
      "Ġdesn": 1571,
      "gua": 1572,
      "imo": 1573,
      "entra": 1574,
      "Ġsolo": 1575,
      "ĠpasÃ³": 1576,
      "uela": 1577,
      "Ġ\"Â¡": 1578,
      "Ġvaya": 1579,
      "Ġpaz": 1580,
      "Ġpareja": 1581,
      "Ġperm": 1582,
      "Ġamiga": 1583,
      "Ġpueden": 1584,
      "Ġpena": 1585,
      "Ġapoy": 1586,
      "ĠOye": 1587,
      "ĠElvirita": 1588,
      "Ġrespe": 1589,
      "ĠrazÃ³n": 1590,
      "ĠquerÃŃa": 1591,
      "Ġorden": 1592,
      "Ġdejar": 1593,
      "ĠLola": 1594,
      "Ġcoge": 1595,
      "ĠPetrita": 1596,
      "Ġllevaba": 1597,
      "Ġfuerza": 1598,
      "ciencia": 1599,
      "Quier": 1600,
      "ĠningÃºn": 1601,
      "Ġpalabras": 1602,
      "Ġfoto": 1603,
      "ĠMonts": 1604,
      "Ġpiernas": 1605,
      "ĠGonzÃ¡le": 1606,
      "errat": 1607,
      "ĠJesusa": 1608,
      "ĠGarcÃŃa": 1609,
      "Ġnoches": 1610,
      "ĠMontserrat": 1611,
      "ĠGonzÃ¡lez": 1612,
      "Al": 1613,
      "Ha": 1614,
      "Je": 1615,
      "bro": 1616,
      "ece": 1617,
      "pita": 1618,
      "para": 1619,
      "tones": 1620,
      "uy": 1621,
      "vos": 1622,
      "vas": 1623,
      "Ã¼": 1624,
      "Ġsenta": 1625,
      "estre": 1626,
      "Ġay": 1627,
      "Ġagra": 1628,
      "ĠademÃ¡s": 1629,
      "eramente": 1630,
      "tamente": 1631,
      "Ġseas": 1632,
      "Ġvista": 1633,
      "cita": 1634,
      "ale": 1635,
      "ientos": 1636,
      "ombre": 1637,
      "Ġleer": 1638,
      "isiera": 1639,
      "tica": 1640,
      "dil": 1641,
      "Ġocur": 1642,
      "Ġestos": 1643,
      "olla": 1644,
      "ĠseÃ±orito": 1645,
      "Ġdicho": 1646,
      "Ġdiez": 1647,
      "guado": 1648,
      "cuenta": 1649,
      "Ġvecin": 1650,
      "Ġvecino": 1651,
      "segu": 1652,
      "icas": 1653,
      "Ġpasado": 1654,
      "Ġpata": 1655,
      "Ġarriba": 1656,
      "Ġasi": 1657,
      "Ġbuenas": 1658,
      "Ġprof": 1659,
      "ĠOr": 1660,
      "ĠsacÃ³": 1661,
      "ĠmÃŃo": 1662,
      "verdad": 1663,
      "ĠMaestre": 1664,
      "Ġllevar": 1665,
      "Ġcuartos": 1666,
      "ĠlevantÃ³": 1667,
      "Ġderecho": 1668,
      "ĠJaime": 1669,
      "Ġlimpia": 1670,
      "Ġvisto": 1671,
      "Gra": 1672,
      "Le": 1673,
      "dul": 1674,
      "gen": 1675,
      "min": 1676,
      "ula": 1677,
      "udad": 1678,
      "var": 1679,
      "xi": 1680,
      "yo": 1681,
      "zos": 1682,
      "Ġil": 1683,
      "Ġza": 1684,
      "Ġlig": 1685,
      "Ġceb": 1686,
      "Ġaten": 1687,
      "Ġplan": 1688,
      "ques": 1689,
      "ĠmÃŃa": 1690,
      "Ġquiz": 1691,
      "onas": 1692,
      "Ġtal": 1693,
      "Ġtier": 1694,
      "Ġhis": 1695,
      "Ġesca": 1696,
      "Ġenter": 1697,
      "Ã©is": 1698,
      "cida": 1699,
      "ala": 1700,
      "alla": 1701,
      "Ġbr": 1702,
      "Ġbon": 1703,
      "char": 1704,
      "Ġgan": 1705,
      "ĠmuriÃ³": 1706,
      "tio": 1707,
      "Ġparte": 1708,
      "Ġocho": 1709,
      "ĠMor": 1710,
      "cada": 1711,
      "ĠAr": 1712,
      "Ġdicen": 1713,
      "Ġdescu": 1714,
      "Ġlleno": 1715,
      "Ġante": 1716,
      "ĠJu": 1717,
      "Ġchin": 1718,
      "Ġcarta": 1719,
      "Ġcocina": 1720,
      "Ġcambi": 1721,
      "ĠllamÃ³": 1722,
      "Ġmisma": 1723,
      "Ġvend": 1724,
      "Ġvenido": 1725,
      "Ġbaj": 1726,
      "Ġmesas": 1727,
      "Ġgua": 1728,
      "Ġexpl": 1729,
      "Ġemple": 1730,
      "Ġsacar": 1731,
      "Ġsaber": 1732,
      "Ġbarri": 1733,
      "Ġdarle": 1734,
      "Ġtomar": 1735,
      "Ġpudi": 1736,
      "Ġcuarto": 1737,
      "Ġmuerta": 1738,
      "Ġabrir": 1739,
      "Ġcigar": 1740,
      "Ġtremen": 1741,
      "illero": 1742,
      "ĠpolÃŃ": 1743,
      "Ġningun": 1744,
      "Ġvientre": 1745,
      "Ġneces": 1746,
      "Ġazul": 1747,
      "Ġencuentra": 1748,
      "Ġideas": 1749,
      "ĠallÃŃ": 1750,
      "Ġpueblo": 1751,
      "Pobre": 1752,
      "ĠMatilde": 1753,
      "Gracias": 1754,
      "),": 1755,
      "Como": 1756,
      "bles": 1757,
      "fÃŃa": 1758,
      "fica": 1759,
      "ge": 1760,
      "gn": 1761,
      "gÃ¼": 1762,
      "ip": 1763,
      "itan": 1764,
      "idas": 1765,
      "mor": 1766,
      "ois": 1767,
      "uti": 1768,
      "vis": 1769,
      "Ġz": 1770,
      "Ġon": 1771,
      "ĠÃ¡n": 1772,
      "ĠÃī": 1773,
      "Ġdaba": 1774,
      "ener": 1775,
      "quina": 1776,
      "onio": 1777,
      "Ġton": 1778,
      "Ġquedar": 1779,
      "Ġher": 1780,
      "Ġhuele": 1781,
      "Ġsegun": 1782,
      "Ġellos": 1783,
      "Ġconver": 1784,
      "chill": 1785,
      "Ġsube": 1786,
      "Ġgo": 1787,
      "tiz": 1788,
      "ĠmetiÃ³": 1789,
      "dio": 1790,
      "dias": 1791,
      "ĠMi": 1792,
      "Ġhacen": 1793,
      "ĠcuÃ±a": 1794,
      "Ġsiete": 1795,
      "ĠAguado": 1796,
      "oles": 1797,
      "Ġdie": 1798,
      "adamente": 1799,
      "ĠSor": 1800,
      "cul": 1801,
      "illos": 1802,
      "Ġversos": 1803,
      "Ġsonre": 1804,
      "Ġanim": 1805,
      "Ġcapa": 1806,
      "Ġtrata": 1807,
      "Ġpecho": 1808,
      "EstÃ¡": 1809,
      "Ġprocu": 1810,
      "Ġcomprar": 1811,
      "Ġmeses": 1812,
      "ĠHa": 1813,
      "Ġimpres": 1814,
      "Ġexp": 1815,
      "dores": 1816,
      "Ġnatural": 1817,
      "ĠdejÃ³": 1818,
      "Ġsegura": 1819,
      "Ġseguir": 1820,
      "Ġtaxi": 1821,
      "Ġrepente": 1822,
      "Ġbolso": 1823,
      "Ġcerillero": 1824,
      "Ġbestia": 1825,
      "Ġcriada": 1826,
      "Ġacerca": 1827,
      "ĠempezÃ³": 1828,
      "Ġpersona": 1829,
      "ĠOrtiz": 1830,
      "Ġzapa": 1831,
      "Ġcebolla": 1832,
      "!\"": 1833,
      "Hombre": 1834,
      "Vamos": 1835,
      "bas": 1836,
      "din": 1837,
      "edo": 1838,
      "gus": 1839,
      "itas": 1840,
      "ne": 1841,
      "tien": 1842,
      "yÃ³": 1843,
      "Ġcena": 1844,
      "Ġpin": 1845,
      "ĠpÃ¡l": 1846,
      "Ġdedi": 1847,
      "arg": 1848,
      "quita": 1849,
      "Ġmad": 1850,
      "ort": 1851,
      "unciÃ³n": 1852,
      "Ġlav": 1853,
      "ella": 1854,
      "Ġhoy": 1855,
      "Ġentra": 1856,
      "raba": 1857,
      "cito": 1858,
      "Ġeleg": 1859,
      "Ġbri": 1860,
      "Ġsua": 1861,
      "Ġfe": 1862,
      "Ġfues": 1863,
      "Ġgr": 1864,
      "tivo": 1865,
      "Ġmete": 1866,
      "dita": 1867,
      "Ġoye": 1868,
      "ĠhacÃŃa": 1869,
      "Ġcuel": 1870,
      "Ġsir": 1871,
      "Ġsigu": 1872,
      "ieron": 1873,
      "ieran": 1874,
      "eme": 1875,
      "cep": 1876,
      "ĠCar": 1877,
      "ĠSon": 1878,
      "via": 1879,
      "Ġrecuer": 1880,
      "culo": 1881,
      "trÃ³": 1882,
      "Ġvive": 1883,
      "Ġtenido": 1884,
      "Ġhizo": 1885,
      "toria": 1886,
      "tud": 1887,
      "Ġcamis": 1888,
      "tantes": 1889,
      "Ġsalud": 1890,
      "terÃŃa": 1891,
      "Ġhaya": 1892,
      "ĠrÃŃ": 1893,
      "Ġllamar": 1894,
      "Ġpueda": 1895,
      "Ġart": 1896,
      "Ġacor": 1897,
      "Ġpref": 1898,
      "Ġabier": 1899,
      "Ġvenir": 1900,
      "Ġcincuenta": 1901,
      "bedo": 1902,
      "Ġcorr": 1903,
      "Ġcorre": 1904,
      "Ġescal": 1905,
      "Ġduda": 1906,
      "pira": 1907,
      "ĠcogiÃ³": 1908,
      "dÃ³s": 1909,
      "Ġcerca": 1910,
      "Ġfij": 1911,
      "Ġaquella": 1912,
      "Ġtrabaj": 1913,
      "Ġabrigo": 1914,
      "Ġvaso": 1915,
      "Ġpanad": 1916,
      "Ġtranqui": 1917,
      "Ġpreocup": 1918,
      "Ġsuele": 1919,
      "ĠTodo": 1920,
      "ĠmÃ©dico": 1921,
      "ĠSorbedo": 1922,
      "Mam": 1923,
      "Para": 1924,
      "eh": 1925,
      "gel": 1926,
      "lam": 1927,
      "pon": 1928,
      "run": 1929,
      "ves": 1930,
      "vor": 1931,
      "viera": 1932,
      "ĠQu": 1933,
      "Ġluego": 1934,
      "Ġsen": 1935,
      "Ġclas": 1936,
      "esi": 1937,
      "argo": 1938,
      "oro": 1939,
      "orada": 1940,
      "Ġtos": 1941,
      "Ġlabios": 1942,
      "elos": 1943,
      "Ġho": 1944,
      "Ġenten": 1945,
      "Ġentrar": 1946,
      "dado": 1947,
      "Ã¡b": 1948,
      "Ã©j": 1949,
      "Ã©r": 1950,
      "cillo": 1951,
      "Ġlech": 1952,
      "Ġalco": 1953,
      "iste": 1954,
      "isitaciÃ³n": 1955,
      "dida": 1956,
      "diciÃ³n": 1957,
      "laza": 1958,
      "ĠcompaÃ±": 1959,
      "ĠAdemÃ¡s": 1960,
      "ĠPara": 1961,
      "ĠseÃ±ores": 1962,
      "Ġdia": 1963,
      "Ġpoder": 1964,
      "Ġdese": 1965,
      "Ġustedes": 1966,
      "ĠhabrÃ¡": 1967,
      "Ġcasta": 1968,
      "Ġvir": 1969,
      "ĠVisitaciÃ³n": 1970,
      "Ġverla": 1971,
      "Ġsola": 1972,
      "Ġllenos": 1973,
      "Ġtend": 1974,
      "Ġanti": 1975,
      "Ġcaer": 1976,
      "Ġpagar": 1977,
      "saciÃ³n": 1978,
      "ĠTrin": 1979,
      "ĠTesi": 1980,
      "Ġrel": 1981,
      "ĠEstÃ¡": 1982,
      "Ġacom": 1983,
      "Ġpies": 1984,
      "Ġmiser": 1985,
      "ĠAlfre": 1986,
      "Ġmirado": 1987,
      "ĠOb": 1988,
      "Ġbobo": 1989,
      "Ġâİ¯Â¿": 1990,
      "Ġtiempos": 1991,
      "ĠMacar": 1992,
      "grafÃŃa": 1993,
      "Ġfuego": 1994,
      "Ġguarda": 1995,
      "Ġvolver": 1996,
      "Ġcoger": 1997,
      "Ġentonces": 1998,
      "Ġfueron": 1999,
      "Ġcuarenta": 2000,
      "Ġinstante": 2001,
      "Muchas": 2002,
      "Ġviejo": 2003,
      "QuiÃ©n": 2004,
      "ĠAnda": 2005,
      "Ġestudi": 2006,
      "Ġciudad": 2007,
      "Ġpuesto": 2008,
      "Ġgolpe": 2009,
      "Ġcualquiera": 2010,
      "Ġbuscar": 2011,
      "ĠAsunciÃ³n": 2012,
      "Ġcria": 2013,
      "ĠacercÃ³": 2014,
      "Ġnuevo": 2015,
      "Ġsombr": 2016,
      "Ġespejo": 2017,
      "Ġnuestros": 2018,
      "Ġdespre": 2019,
      "Ġimag": 2020,
      "Ġmeren": 2021,
      "Ġfavor": 2022,
      "ĠveintidÃ³s": 2023,
      "Ġdesgraci": 2024,
      "Ġentiende": 2025,
      "Ġhablando": 2026,
      "Ġempleado": 2027,
      "gÃ¼en": 2028,
      "ĠAlfredo": 2029,
      "Des": 2030,
      "DÃ³nde": 2031,
      "Los": 2032,
      "Mire": 2033,
      "Va": 2034,
      "Ver": 2035,
      "Voy": 2036,
      "dente": 2037,
      "fuer": 2038,
      "grim": 2039,
      "idos": 2040,
      "iciÃ³n": 2041,
      "jemp": 2042,
      "lÃ³": 2043,
      "lÃ¡": 2044,
      "miento": 2045,
      "piensa": 2046,
      "rÃ³n": 2047,
      "rÃ¡n": 2048,
      "renta": 2049,
      "tis": 2050,
      "tonces": 2051,
      "uri": 2052,
      "zones": 2053,
      "zuela": 2054,
      "Ġduer": 2055,
      "Ġdiente": 2056,
      "Ġlen": 2057,
      "Ġcanta": 2058,
      "Ġpul": 2059,
      "Ġpanta": 2060,
      "osas": 2061,
      "Ġdeber": 2062,
      "arla": 2063,
      "quil": 2064,
      "Ġquisiera": 2065,
      "Ġtro": 2066,
      "ÃŃda": 2067,
      "tada": 2068,
      "Ġesos": 2069,
      "Ġescu": 2070,
      "Ġencen": 2071,
      "Ġnoti": 2072,
      "Ġbu": 2073,
      "Ġbigo": 2074,
      "Ġconciencia": 2075,
      "Ġalta": 2076,
      "Ġgri": 2077,
      "Ġgentes": 2078,
      "Ġgitan": 2079,
      "ist": 2080,
      "tito": 2081,
      "Ġob": 2082,
      "Ġoj": 2083,
      "ĠMois": 2084,
      "Ġhaga": 2085,
      "Ġcuida": 2086,
      "Ġcuentas": 2087,
      "got": 2088,
      "ĠPar": 2089,
      "Ġestre": 2090,
      "Ġdif": 2091,
      "ĠCas": 2092,
      "vil": 2093,
      "Ãºbl": 2094,
      "guien": 2095,
      "Ġhablan": 2096,
      "Ġviuda": 2097,
      "Ġverde": 2098,
      "queta": 2099,
      "Ġpaso": 2100,
      "Ġpasan": 2101,
      "irula": 2102,
      "Ġtenia": 2103,
      "Ġtenemos": 2104,
      "Ġhij": 2105,
      "paÃ±a": 2106,
      "tario": 2107,
      "Ġperdon": 2108,
      "ĠFern": 2109,
      "Ġjun": 2110,
      "Ġpensa": 2111,
      "Ġmarcha": 2112,
      "Ġmister": 2113,
      "Ġcostum": 2114,
      "Ġapren": 2115,
      "Ġprop": 2116,
      "Ġbachill": 2117,
      "idades": 2118,
      "Ġhecha": 2119,
      "Ġresul": 2120,
      "Ġseguida": 2121,
      "iego": 2122,
      "ĠechÃ³": 2123,
      "plic": 2124,
      "ĠtÃŃs": 2125,
      "Ġcierta": 2126,
      "Ġcans": 2127,
      "Ġimportante": 2128,
      "fonte": 2129,
      "Ġprimer": 2130,
      "Ġconoce": 2131,
      "Ġempezar": 2132,
      "Ġnueve": 2133,
      "Ġpersonas": 2134,
      "Ġblanco": 2135,
      "Ġplaza": 2136,
      "Ġmorir": 2137,
      "Ġpreocupa": 2138,
      "ĠÃºltimo": 2139,
      "SeÃ±or": 2140,
      "ĠÃ©ste": 2141,
      "Ġnegro": 2142,
      "Ġilus": 2143,
      "Ġonce": 2144,
      "Ġseguramente": 2145,
      "Ġgrues": 2146,
      "Ġalcoba": 2147,
      "ĠTesifonte": 2148,
      "ĠMacario": 2149,
      "gÃ¼enza": 2150,
      "ĠMoisÃ©s": 2151,
      "Ġbachiller": 2152,
      "Las": 2153,
      "TambiÃ©n": 2154,
      "bona": 2155,
      "com": 2156,
      "cando": 2157,
      "dro": 2158,
      "fas": 2159,
      "ide": 2160,
      "mado": 2161,
      "mpar": 2162,
      "rera": 2163,
      "tÃŃn": 2164,
      "udo": 2165,
      "ĠÃ": 2166,
      "Ġem": 2167,
      "Ġja": 2168,
      "Ġden": 2169,
      "Ġdando": 2170,
      "ens": 2171,
      "enco": 2172,
      "Ġce": 2173,
      "Ġcla": 2174,
      "Ġclar": 2175,
      "Ġpien": 2176,
      "ervi": 2177,
      "Ġdef": 2178,
      "Ġmel": 2179,
      "Ġqui": 2180,
      "Ġtab": 2181,
      "Ġtern": 2182,
      "unda": 2183,
      "Ġnar": 2184,
      "Ġhones": 2185,
      "Ġhambre": 2186,
      "Ġesquina": 2187,
      "Ġesfuer": 2188,
      "Ġentor": 2189,
      "rada": 2190,
      "cie": 2191,
      "ciente": 2192,
      "Ġbicar": 2193,
      "Ġcontrar": 2194,
      "rios": 2195,
      "rido": 2196,
      "Ġsucia": 2197,
      "Ġsuyo": 2198,
      "Ġflam": 2199,
      "Ġalguien": 2200,
      "Ġmueb": 2201,
      "istas": 2202,
      "lag": 2203,
      "Ġojo": 2204,
      "Ġhaciendo": 2205,
      "Ġcura": 2206,
      "Ġsitio": 2207,
      "ĠPirula": 2208,
      "ĠestÃ©": 2209,
      "Ġpoquito": 2210,
      "adora": 2211,
      "ĠCh": 2212,
      "Ġdescan": 2213,
      "Ġmiedo": 2214,
      "Ġmilag": 2215,
      "resuelo": 2216,
      "Ġrecor": 2217,
      "ĠMarib": 2218,
      "ĠMaruj": 2219,
      "ĠMargot": 2220,
      "imos": 2221,
      "Ġcasada": 2222,
      "Ġvio": 2223,
      "Ġequi": 2224,
      "Ġsobr": 2225,
      "bir": 2226,
      "ices": 2227,
      "Ġtenga": 2228,
      "ulina": 2229,
      "Ġservi": 2230,
      "Ġhombro": 2231,
      "rano": 2232,
      "Ġchi": 2233,
      "Ġcolo": 2234,
      "Ġsalen": 2235,
      "Ġestamos": 2236,
      "Ġllaman": 2237,
      "ĠRobles": 2238,
      "Ġpropi": 2239,
      "ĠÃ©sa": 2240,
      "bertad": 2241,
      "Ġcree": 2242,
      "Ġvenga": 2243,
      "aray": 2244,
      "Ġimprenta": 2245,
      "ĠBar": 2246,
      "ĠBern": 2247,
      "Ġempie": 2248,
      "Ġdistra": 2249,
      "Ġquerer": 2250,
      "ĠIsab": 2251,
      "Ġentresuelo": 2252,
      "Ġpresent": 2253,
      "Ġinstantes": 2254,
      "Ġprimera": 2255,
      "Ġdoce": 2256,
      "ĠpequeÃ±": 2257,
      "ĠAstilla": 2258,
      "Ġlevantar": 2259,
      "Ġmomentos": 2260,
      "ĠpodrÃŃa": 2261,
      "CuÃ¡n": 2262,
      "Ġfumar": 2263,
      "Ġblanca": 2264,
      "Ġviolin": 2265,
      "Ġjuez": 2266,
      "Ġacuerda": 2267,
      "ĠcariÃ±o": 2268,
      "Ġrubio": 2269,
      "Ġenfermo": 2270,
      "Ġhumil": 2271,
      "ĠlÃ¡grim": 2272,
      "Ġsentimenta": 2273,
      "Ġnovela": 2274,
      "Ġencargado": 2275,
      "Ġcomprom": 2276,
      "Ġquince": 2277,
      "Ġencanta": 2278,
      "dillas": 2279,
      "dulio": 2280,
      "ĠArce": 2281,
      "eneral": 2282,
      "Ġhermos": 2283,
      "ĠsonreÃŃr": 2284,
      "Ġcapaz": 2285,
      "Ġlavab": 2286,
      "Ġbril": 2287,
      "Ġprefier": 2288,
      "ĠObdulio": 2289,
      "Ġpantal": 2290,
      "Ġcuidado": 2291,
      "bonato": 2292,
      "Ġbicarbonato": 2293,
      "Ġflamenco": 2294,
      "ĠMaribel": 2295,
      "ĠMarujita": 2296,
      "ĠIsabel": 2297,
      "ĠlÃ¡grimas": 2298,
      "Caray": 2299,
      "Don": 2300,
      "Mi": 2301,
      "bos": 2302,
      "bable": 2303,
      "caba": 2304,
      "dÃ©": 2305,
      "dÃ³n": 2306,
      "efa": 2307,
      "fo": 2308,
      "fic": 2309,
      "iones": 2310,
      "jadas": 2311,
      "migo": 2312,
      "mpl": 2313,
      "pos": 2314,
      "pados": 2315,
      "ror": 2316,
      "sor": 2317,
      "sito": 2318,
      "tz": 2319,
      "trim": 2320,
      "vin": 2321,
      "viendo": 2322,
      "Â°": 2323,
      "ĠU": 2324,
      "ĠQue": 2325,
      "Ġdor": 2326,
      "Ġdol": 2327,
      "Ġloro": 2328,
      "Ġsanto": 2329,
      "Ġcir": 2330,
      "Ġaca": 2331,
      "Ġapa": 2332,
      "Ġpis": 2333,
      "ares": 2334,
      "quier": 2335,
      "onso": 2336,
      "orita": 2337,
      "Ġtim": 2338,
      "tales": 2339,
      "Ġseca": 2340,
      "ĠsegÃºn": 2341,
      "Ġesas": 2342,
      "Ġval": 2343,
      "damos": 2344,
      "ral": 2345,
      "rados": 2346,
      "Ã¡ez": 2347,
      "Ã©rez": 2348,
      "cial": 2349,
      "omb": 2350,
      "Ġbeb": 2351,
      "chero": 2352,
      "Ġsue": 2353,
      "Ġfres": 2354,
      "Ġfil": 2355,
      "Ġfrun": 2356,
      "cog": 2357,
      "Ġgarg": 2358,
      "Ġmue": 2359,
      "ĠLle": 2360,
      "Ġmemor": 2361,
      "ĠĠĠ": 2362,
      "ĠDorita": 2363,
      "cados": 2364,
      "Ġsilla": 2365,
      "Ġsimp": 2366,
      "ierra": 2367,
      "ĠPues": 2368,
      "ĠPÃ©rez": 2369,
      "Ġdices": 2370,
      "ĠRÃ³m": 2371,
      "Ġmiran": 2372,
      "Ġretre": 2373,
      "cula": 2374,
      "cular": 2375,
      "Ġhabia": 2376,
      "Ġcasar": 2377,
      "tran": 2378,
      "daderamente": 2379,
      "Ġejemp": 2380,
      "ĠVal": 2381,
      "Ġveremos": 2382,
      "Ġinf": 2383,
      "ulos": 2384,
      "Ġcaliente": 2385,
      "Ġsonrisa": 2386,
      "Ġserio": 2387,
      "Ġcarca": 2388,
      "Ġcapi": 2389,
      "Ġsino": 2390,
      "ĠpaÃ±": 2391,
      "ĠparecÃŃa": 2392,
      "entado": 2393,
      "Ġquiera": 2394,
      "Ġras": 2395,
      "Ġacera": 2396,
      "Ġmatrim": 2397,
      "Este": 2398,
      "Esto": 2399,
      "Ġprobable": 2400,
      "ĠAlonso": 2401,
      "tillas": 2402,
      "Ġcomple": 2403,
      "Ġcine": 2404,
      "ĠSegu": 2405,
      "bed": 2406,
      "Ġmuchacho": 2407,
      "Ġresig": 2408,
      "Ġdistin": 2409,
      "ermin": 2410,
      "Ġorgan": 2411,
      "Ġâİ¯Â¡": 2412,
      "Ġrodillas": 2413,
